-----------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/means_and_variances.log
  log type:  text
 opened on:   1 Dec 2021, 16:21:29

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/means_and_variances.log
  log type:  text
 paused on:   1 Dec 2021, 16:21:29
-----------------------------------------------------------------------------------------
-----------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/means_and_variances.log
  log type:  text
resumed on:   1 Dec 2021, 16:21:44

. 
. * 1: Without history, in general * * * * * * * * * * 
. * Sex (0=women)
. tab sex_d, sum(mu_i)

            |           Summary of mu_i
      sex_d |        Mean   Std. Dev.       Freq.
------------+------------------------------------
          0 |   283.30768   368.59897     151,123
          1 |   177.76996   240.77902     185,105
------------+------------------------------------
      Total |   225.20556   309.41807     336,228

. tab sex_d, sum(std_i)

            |          Summary of std_i
      sex_d |        Mean   Std. Dev.       Freq.
------------+------------------------------------
          0 |   245.78241   403.35146     151,123
          1 |   152.15262   259.84524     185,105
------------+------------------------------------
      Total |   194.23601    335.3586     336,228

. tab sex_d, sum(TT)

            |            Summary of TT
      sex_d |        Mean   Std. Dev.       Freq.
------------+------------------------------------
          0 |   .47532804   .49939175     302,246
          1 |   .44027444   .49642071     370,210
------------+------------------------------------
      Total |   .45602984   .49806324     672,456

. 
. * Education
. tab college, sum(mu_i)

            |           Summary of mu_i
    college |        Mean   Std. Dev.       Freq.
------------+------------------------------------
          0 |   230.10884   316.59903     285,727
          1 |   197.46352   263.44078      50,501
------------+------------------------------------
      Total |   225.20556   309.41807     336,228

. tab college, sum(std_i)

            |          Summary of std_i
    college |        Mean   Std. Dev.       Freq.
------------+------------------------------------
          0 |   197.76443   343.08205     285,727
          1 |   174.27277   286.96962      50,501
------------+------------------------------------
      Total |   194.23601    335.3586     336,228

. tab college, sum(TT)

            |            Summary of TT
    college |        Mean   Std. Dev.       Freq.
------------+------------------------------------
          0 |   .44607265   .49708377     571,454
          1 |   .51236609   .49984953     101,002
------------+------------------------------------
      Total |   .45602984   .49806324     672,456

. 
. log close
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/means_and_variances.log
  log type:  text
 closed on:   1 Dec 2021, 16:21:46
-----------------------------------------------------------------------------------------
