-------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96.log
  log type:  text
 opened on:  12 Nov 2021, 15:18:30

. 
. 
. 
. ********************************************************************************
. // calculating uncensored (Spell Number correction + STU)
. ********************************************************************************
. use "./MS96.dta", clear

. 
. by id: replace nup = _n if upper==1
(85595 real changes made)

. keep if nup<3
(175,407 observations deleted)

. 
. gen n_spell_u=nup

. 
. preserve

. 
. drop if ed_d4==0
(566,464 observations deleted)

. 
. quietly do "./UPPER.do"

. 
. log on
(log already on)

. ****** STU+Spell Adj, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b p
> lsig_c plsig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    123,322    196.0135           0   196.0135   196.0135
       sig_y |    123,322    124459.3           0   124459.3   124459.3
       sig_c |    123,322    51497.09           0   51497.09   51497.09
       sig_e |    123,322    59885.43           0   59885.43   59885.43
       sig_b |    123,322    13076.82           0   13076.82   13076.82
-------------+---------------------------------------------------------
      lsig_y |    123,322    2.914289           0   2.914289   2.914289
      lsig_c |    123,322    1.644934           0   1.644934   1.644934
      lsig_e |    123,322    .8287495           0   .8287495   .8287495
      lsig_b |    123,322    .4406049           0   .4406049   .4406049
      psig_c |    123,322    .4137664           0   .4137664   .4137664
-------------+---------------------------------------------------------
      psig_e |    123,322    .4811646           0   .4811646   .4811646
      psig_b |    123,322     .105069           0    .105069    .105069
     plsig_c |    123,322    .5644376           0   .5644376   .5644376
     plsig_e |    123,322    .2843746           0   .2843746   .2843746
     plsig_b |    123,322    .1511878           0   .1511878   .1511878
-------------+---------------------------------------------------------
     lsig_y2 |    123,322    2.914287           0   2.914287   2.914287
       sig_x |    123,322    .0162702           0   .0162702   .0162702
      lsig_c |    123,322    1.644934           0   1.644934   1.644934
     lsig_e2 |    123,322    .7962018           0   .7962018   .7962018
     lsig_b2 |    123,322    .4568808           0   .4568808   .4568808
-------------+---------------------------------------------------------
     lpsig_x |    123,322    .0055829           0   .0055829   .0055829
     lpsig_e |    123,322    .2732064           0   .2732064   .2732064
     lpsig_b |    123,322    .1567728           0   .1567728   .1567728

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96.log
  log type:  text
 paused on:  12 Nov 2021, 15:18:36
-------------------------------------------------------------------------------------
-------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96.log
  log type:  text
resumed on:  12 Nov 2021, 15:18:42

. ****** STU+Spell Adj, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b p
> lsig_c plsig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    585,996      229.03           0     229.03     229.03
       sig_y |    585,996    175942.6           0   175942.6   175942.6
       sig_c |    585,996    74056.72           0   74056.72   74056.72
       sig_e |    585,996    80283.64           0   80283.64   80283.64
       sig_b |    585,996    21602.28           0   21602.28   21602.28
-------------+---------------------------------------------------------
      lsig_y |    585,996    2.837028           0   2.837028   2.837028
      lsig_c |    585,996    1.644934           0   1.644934   1.644934
      lsig_e |    585,996    .6792752           0   .6792752   .6792752
      lsig_b |    585,996    .5128188           0   .5128188   .5128188
      psig_c |    585,996     .420914           0    .420914    .420914
-------------+---------------------------------------------------------
      psig_e |    585,996    .4563058           0   .4563058   .4563058
      psig_b |    585,996    .1227802           0   .1227802   .1227802
     plsig_c |    585,996    .5798089           0   .5798089   .5798089
     plsig_e |    585,996    .2394319           0   .2394319   .2394319
     plsig_b |    585,996    .1807592           0   .1807592   .1807592
-------------+---------------------------------------------------------
     lsig_y2 |    585,996    2.837026           0   2.837026   2.837026
       sig_x |    585,996    .0147033           0   .0147033   .0147033
      lsig_c |    585,996    1.644934           0   1.644934   1.644934
     lsig_e2 |    585,996    .6498669           0   .6498669   .6498669
     lsig_b2 |    585,996    .5275218           0   .5275218   .5275218
-------------+---------------------------------------------------------
     lpsig_x |    585,996    .0051826           0   .0051826   .0051826
     lpsig_e |    585,996    .2290663           0   .2290663   .2290663
     lpsig_b |    585,996    .1859418           0   .1859418   .1859418

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96.log
  log type:  text
 paused on:  12 Nov 2021, 15:18:45
-------------------------------------------------------------------------------------
