------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results96noA_history.log
  log type:  text
 opened on:   3 Jun 2021, 18:00:44

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results96noA_history.log
  log type:  text
 paused on:   3 Jun 2021, 18:00:44
------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results96noA_history.log
  log type:  text
resumed on:   3 Jun 2021, 18:01:03

. tab history, sum(mu_i)

            |           Summary of mu_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   205.23796   286.78031      42,583
         PT |   247.90404   329.54645      76,391
         TP |    223.7568   292.55268      35,292
         TT |   202.27389   279.44318     167,448
------------+------------------------------------
      Total |   215.85778   295.07114     321,714

. tab history, sum(std_i)

            |          Summary of std_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   178.83327   317.55048      42,583
         PT |   219.22181   371.24547      76,391
         TP |   196.96086   307.65486      35,292
         TT |   169.23886   298.78316     167,448
------------+------------------------------------
      Total |   185.41836   321.47812     321,714

. 
. * Women
. tab history if sex_d==0, sum(std_i)

            |          Summary of std_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   217.51274   372.96466      19,023
         PT |   289.69603   448.25972      31,597
         TP |   244.21493   366.58616      16,607
         TT |   213.89071   364.72689      78,617
------------+------------------------------------
      Total |   234.23928   386.80775     145,844

. 
. * Men
. tab history if sex_d==1, sum(std_i)

            |          Summary of std_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   147.60239   260.31474      23,560
         PT |   169.51037   295.52091      44,794
         TP |   154.96201   235.78187      18,685
         TT |   129.72119   217.30822      88,831
------------+------------------------------------
      Total |   144.93255    247.7116     175,870

. 
. * No-college
. tab history if ed_d4==0, sum(std_i)

            |          Summary of std_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   180.92592    323.5861      36,220
         PT |   221.02958   376.04361      68,573
         TP |   201.78779   316.82089      28,343
         TT |   171.79979   305.52319     139,556
------------+------------------------------------
      Total |   188.50851   328.79286     272,692

. 
. * College
. tab history if ed_d4==1, sum(std_i)

            |          Summary of std_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   166.92132   280.45903       6,363
         PT |   203.36556   325.74109       7,818
         TP |   177.27317   266.14556       6,949
         TT |    156.4254   262.10256      27,892
------------+------------------------------------
      Total |   168.22897   276.66261      49,022

. 
. *** In logs ***
. 
. * In general - in logs
. tab history, sum(lmu_i)

            |          Summary of lmu_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   4.0694194   1.3672106      42,583
         PT |   4.3781604   1.2668179      76,391
         TP |   4.1341937     1.38083      35,292
         TT |   4.2090446   1.2614932     167,448
------------+------------------------------------
      Total |   4.2225088    1.294498     321,714

. tab history, sum(lsig_i)

            |          Summary of lsig_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   2.6438997   3.8804461      42,583
         PT |   2.5632415   3.5769297      76,391
         TP |   2.8502483   3.9544953      35,292
         TT |   2.1349071   3.1275778     167,448
------------+------------------------------------
      Total |   2.3824597   3.4511567     321,714

. 
. * Women - in logs
. tab history if sex_d==0, sum(lsig_i)

            |          Summary of lsig_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   2.6508273   4.0679255      19,023
         PT |   2.7688351   3.8606344      31,597
         TP |   2.9403947   4.1881961      16,607
         TT |   2.2161683   3.3030678      78,617
------------+------------------------------------
      Total |   2.4750638   3.6536537     145,844

. 
. * Men - in logs
. tab history if sex_d==1, sum(lsig_i)

            |          Summary of lsig_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   2.6383062   3.7222641      23,560
         PT |   2.4182189   3.3549165      44,794
         TP |   2.7701273   3.7328162      18,685
         TT |   2.0629895   2.9617702      88,831
------------+------------------------------------
      Total |   2.3056658   3.2717682     175,870

. 
. * No-college - in logs
. tab history if ed_d4==0, sum(lsig_i)

            |          Summary of lsig_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   2.5744294   3.8480657      36,220
         PT |   2.5403368   3.5651327      68,573
         TP |   2.7830115   3.9422447      28,343
         TT |   2.1078784   3.1005863     139,556
------------+------------------------------------
      Total |   2.3487683   3.4297873     272,692

. 
. * College - in logs
. tab history if ed_d4==1, sum(lsig_i)

            |          Summary of lsig_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   3.0393444   4.0374549       6,363
         PT |   2.7641428   3.6728994       7,818
         TP |   3.1244884    3.992648       6,949
         TT |   2.2701432   3.2559619      27,892
------------+------------------------------------
      Total |   2.5698732   3.5619148      49,022

. 
. 
. *-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*
. *-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*
. log close
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results96noA_history.log
  log type:  text
 closed on:   3 Jun 2021, 18:01:11
------------------------------------------------------------------------------------------------------
