---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
 opened on:   1 Jun 2021, 18:32:57

. 
. 
. ********************************************************************************
. // calculating Lower Lower (Raw data)
. ********************************************************************************
. 
. use "./MS96_noA.dta", clear

. 
. keep if max_nuc==2
(249,820 observations deleted)

. keep if nuc!=.
(141,797 observations deleted)

. 
. gen n_spell_u=nuc

. 
. preserve

. 
. drop if sex_d==0
(187,156 observations deleted)

. 
. quietly do "./LOWER_LOWER_x.do"

. 
. log on
(log already on)

. ****** Raw, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    233,510    177.4896           0   177.4896   177.4896
       sig_y |    233,510    57630.43           0   57630.43   57630.43
       sig_c |    233,510     36802.4           0    36802.4    36802.4
       sig_e |    233,510    15527.93           0   15527.93   15527.93
       sig_b |    233,510      5300.1           0     5300.1     5300.1
-------------+---------------------------------------------------------
      lsig_y |    233,510    1.227347           0   1.227347   1.227347
      lsig_c |    233,510    1.644934           0   1.644934   1.644934
      lsig_e |    233,510   -.6283942           0  -.6283942  -.6283942
      lsig_b |    233,510    .2108072           0   .2108072   .2108072
      psig_c |    233,510    .6385932           0   .6385932   .6385932
-------------+---------------------------------------------------------
      psig_e |    233,510    .2694397           0   .2694397   .2694397
      psig_b |    233,510     .091967           0    .091967    .091967
     plsig_c |    233,510    1.340235           0   1.340235   1.340235
     plsig_e |    233,510   -.5119939           0  -.5119939  -.5119939
     plsig_b |    233,510    .1717584           0   .1717584   .1717584
-------------+---------------------------------------------------------
     lsig_y2 |    233,510    1.227349           0   1.227349   1.227349
       sig_x |    233,510    .0495628           0   .0495628   .0495628
      lsig_c |    233,510    1.644934           0   1.644934   1.644934
     lsig_e2 |    233,510   -.6698741           0  -.6698741  -.6698741
     lsig_b2 |    233,510    .2027261           0   .2027261   .2027261
-------------+---------------------------------------------------------
     lpsig_x |    233,510     .040382           0    .040382    .040382
     lpsig_e |    233,510   -.5457895           0  -.5457895  -.5457895
     lpsig_b |    233,510     .165174           0    .165174    .165174

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:33:07
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:33:10

. ****** Raw, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    187,156    211.2055           0   211.2055   211.2055
       sig_y |    187,156    78303.88           0   78303.88   78303.88
       sig_c |    187,156    52968.06           0   52968.06   52968.06
       sig_e |    187,156     16975.1           0    16975.1    16975.1
       sig_b |    187,156    8360.715           0   8360.715   8360.715
-------------+---------------------------------------------------------
      lsig_y |    187,156    1.350583           0   1.350583   1.350583
      lsig_c |    187,156    1.644934           0   1.644934   1.644934
      lsig_e |    187,156   -.5771453           0  -.5771453  -.5771453
      lsig_b |    187,156    .2827943           0   .2827943   .2827943
      psig_c |    187,156    .6764424           0   .6764424   .6764424
-------------+---------------------------------------------------------
      psig_e |    187,156     .216785           0    .216785    .216785
      psig_b |    187,156    .1067727           0   .1067727   .1067727
     plsig_c |    187,156    1.217944           0   1.217944   1.217944
     plsig_e |    187,156   -.4273305           0  -.4273305  -.4273305
     plsig_b |    187,156    .2093868           0   .2093868   .2093868
-------------+---------------------------------------------------------
     lsig_y2 |    187,156    1.350584           0   1.350584   1.350584
       sig_x |    187,156    .0750644           0   .0750644   .0750644
      lsig_c |    187,156    1.644934           0   1.644934   1.644934
     lsig_e2 |    187,156   -.6356401           0  -.6356401  -.6356401
     lsig_b2 |    187,156    .2662253           0   .2662253   .2662253
-------------+---------------------------------------------------------
     lpsig_x |    187,156    .0555792           0   .0555792   .0555792
     lpsig_e |    187,156   -.4706411           0  -.4706411  -.4706411
     lpsig_b |    187,156    .1971187           0   .1971187   .1971187

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:33:12
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:33:20

. ****** LTU, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    233,510    213.2197           0   213.2197   213.2197
       sig_y |    233,510    88074.59           0   88074.59   88074.59
       sig_c |    233,510    57276.78           0   57276.78   57276.78
       sig_e |    233,510    18983.28           0   18983.28   18983.28
       sig_b |    233,510    11814.54           0   11814.54   11814.54
-------------+---------------------------------------------------------
      lsig_y |    233,510    1.355453           0   1.355453   1.355453
      lsig_c |    233,510    1.644934           0   1.644934   1.644934
      lsig_e |    233,510   -.5717509           0  -.5717509  -.5717509
      lsig_b |    233,510    .2822697           0   .2822697   .2822697
      psig_c |    233,510    .6503212           0   .6503212   .6503212
-------------+---------------------------------------------------------
      psig_e |    233,510    .2155363           0   .2155363   .2155363
      psig_b |    233,510    .1341424           0   .1341424   .1341424
     plsig_c |    233,510    1.213568           0   1.213568   1.213568
     plsig_e |    233,510   -.4218154           0  -.4218154  -.4218154
     plsig_b |    233,510    .2082476           0   .2082476   .2082476
-------------+---------------------------------------------------------
     lsig_y2 |    233,510    1.355454           0   1.355454   1.355454
       sig_x |    233,510    .0453409           0   .0453409   .0453409
      lsig_c |    233,510    1.644934           0   1.644934   1.644934
     lsig_e2 |    233,510   -.6065449           0  -.6065449  -.6065449
     lsig_b2 |    233,510    .2717235           0   .2717235   .2717235
-------------+---------------------------------------------------------
     lpsig_x |    233,510    .0334507           0   .0334507   .0334507
     lpsig_e |    233,510   -.4474848           0  -.4474848  -.4474848
     lpsig_b |    233,510    .2004668           0   .2004668   .2004668

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:33:22
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:33:26

. ****** LTU, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    187,156    289.8047           0   289.8047   289.8047
       sig_y |    187,156    186233.6           0   186233.6   186233.6
       sig_c |    187,156    106555.3           0   106555.3   106555.3
       sig_e |    187,156    57108.72           0   57108.72   57108.72
       sig_b |    187,156    22569.56           0   22569.56   22569.56
-------------+---------------------------------------------------------
      lsig_y |    187,156    1.604863           0   1.604863   1.604863
      lsig_c |    187,156    1.644934           0   1.644934   1.644934
      lsig_e |    187,156   -.4218588           0  -.4218588  -.4218588
      lsig_b |    187,156     .381788           0    .381788    .381788
      psig_c |    187,156    .5721595           0   .5721595   .5721595
-------------+---------------------------------------------------------
      psig_e |    187,156     .306651           0    .306651    .306651
      psig_b |    187,156    .1211895           0   .1211895   .1211895
     plsig_c |    187,156    1.024968           0   1.024968   1.024968
     plsig_e |    187,156   -.2628627           0  -.2628627  -.2628627
     plsig_b |    187,156    .2378944           0   .2378944   .2378944
-------------+---------------------------------------------------------
     lsig_y2 |    187,156    1.604863           0   1.604863   1.604863
       sig_x |    187,156    .0721209           0   .0721209   .0721209
      lsig_c |    187,156    1.644934           0   1.644934   1.644934
     lsig_e2 |    187,156   -.4691772           0  -.4691772  -.4691772
     lsig_b2 |    187,156    .3569853           0   .3569853   .3569853
-------------+---------------------------------------------------------
     lpsig_x |    187,156     .044939           0    .044939    .044939
     lpsig_e |    187,156   -.2923472           0  -.2923472  -.2923472
     lpsig_b |    187,156    .2224398           0   .2224398   .2224398

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:33:28
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:33:43

. ****** STU, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    355,100    208.0942           0   208.0942   208.0942
       sig_y |    355,100    103315.2           0   103315.2   103315.2
       sig_c |    355,100    53929.43           0   53929.43   53929.43
       sig_e |    355,100     38759.3           0    38759.3    38759.3
       sig_b |    355,100    10626.51           0   10626.51   10626.51
-------------+---------------------------------------------------------
      lsig_y |    355,100    2.200417           0   2.200417   2.200417
      lsig_c |    355,100    1.644934           0   1.644934   1.644934
      lsig_e |    355,100     .151014           0    .151014    .151014
      lsig_b |    355,100    .4044693           0   .4044693   .4044693
      psig_c |    355,100    .5219891           0   .5219891   .5219891
-------------+---------------------------------------------------------
      psig_e |    355,100    .3751557           0   .3751557   .3751557
      psig_b |    355,100    .1028552           0   .1028552   .1028552
     plsig_c |    355,100    .7475555           0   .7475555   .7475555
     plsig_e |    355,100    .0686297           0   .0686297   .0686297
     plsig_b |    355,100    .1838148           0   .1838148   .1838148
-------------+---------------------------------------------------------
     lsig_y2 |    355,100    2.200418           0   2.200418   2.200418
       sig_x |    355,100    .0999761           0   .0999761   .0999761
      lsig_c |    355,100    1.644934           0   1.644934   1.644934
     lsig_e2 |    355,100    .0794669           0   .0794669   .0794669
     lsig_b2 |    355,100    .3760409           0   .3760409   .3760409
-------------+---------------------------------------------------------
     lpsig_x |    355,100     .045435           0    .045435    .045435
     lpsig_e |    355,100    .0361145           0   .0361145   .0361145
     lpsig_b |    355,100    .1708952           0   .1708952   .1708952

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:33:46
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:33:51

. ****** STU, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    294,034    299.7498           0   299.7498   299.7498
       sig_y |    294,034    230563.6           0   230563.6   230563.6
       sig_c |    294,034      112134           0     112134     112134
       sig_e |    294,034    96144.73           0   96144.73   96144.73
       sig_b |    294,034    22284.86           0   22284.86   22284.86
-------------+---------------------------------------------------------
      lsig_y |    294,034    2.365255           0   2.365255   2.365255
      lsig_c |    294,034    1.644934           0   1.644934   1.644934
      lsig_e |    294,034    .3245139           0   .3245139   .3245139
      lsig_b |    294,034    .3958068           0   .3958068   .3958068
      psig_c |    294,034    .4863475           0   .4863475   .4863475
-------------+---------------------------------------------------------
      psig_e |    294,034    .4169987           0   .4169987   .4169987
      psig_b |    294,034    .0966538           0   .0966538   .0966538
     plsig_c |    294,034    .6954575           0   .6954575   .6954575
     plsig_e |    294,034    .1372004           0   .1372004   .1372004
     plsig_b |    294,034    .1673421           0   .1673421   .1673421
-------------+---------------------------------------------------------
     lsig_y2 |    294,034    2.365253           0   2.365253   2.365253
       sig_x |    294,034    .1286457           0   .1286457   .1286457
      lsig_c |    294,034    1.644934           0   1.644934   1.644934
     lsig_e2 |    294,034    .2668281           0   .2668281   .2668281
     lsig_b2 |    294,034     .324845           0    .324845    .324845
-------------+---------------------------------------------------------
     lpsig_x |    294,034    .0543898           0   .0543898   .0543898
     lpsig_e |    294,034    .1128116           0   .1128116   .1128116
     lpsig_b |    294,034    .1373405           0   .1373405   .1373405

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:33:53
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:34:03

. ****** STU+Spell Adj, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    355,100    170.5272           0   170.5272   170.5272
       sig_y |    355,100    93339.97           0   93339.97   93339.97
       sig_c |    355,100    39360.28           0   39360.28   39360.28
       sig_e |    355,100    43698.66           0   43698.66   43698.66
       sig_b |    355,100    10281.03           0   10281.03   10281.03
-------------+---------------------------------------------------------
      lsig_y |    355,100    2.757999           0   2.757999   2.757999
      lsig_c |    355,100    1.644934           0   1.644934   1.644934
      lsig_e |    355,100    .6583182           0   .6583182   .6583182
      lsig_b |    355,100    .4547468           0   .4547468   .4547468
      psig_c |    355,100    .4216873           0   .4216873   .4216873
-------------+---------------------------------------------------------
      psig_e |    355,100    .4681666           0   .4681666   .4681666
      psig_b |    355,100    .1101461           0   .1101461   .1101461
     plsig_c |    355,100     .596423           0    .596423    .596423
     plsig_e |    355,100    .2386941           0   .2386941   .2386941
     plsig_b |    355,100    .1648829           0   .1648829   .1648829
-------------+---------------------------------------------------------
     lsig_y2 |    355,100       2.758           0      2.758      2.758
       sig_x |    355,100    .1212935           0   .1212935   .1212935
      lsig_c |    355,100    1.644934           0   1.644934   1.644934
     lsig_e2 |    355,100     .551843           0    .551843    .551843
     lsig_b2 |    355,100    .4399297           0   .4399297   .4399297
-------------+---------------------------------------------------------
     lpsig_x |    355,100    .0439788           0   .0439788   .0439788
     lpsig_e |    355,100    .2000881           0   .2000881   .2000881
     lpsig_b |    355,100    .1595104           0   .1595104   .1595104

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:34:06
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:34:17

. ****** STU+Spell Adj, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    294,034    271.6655           0   271.6655   271.6655
       sig_y |    294,034    227534.2           0   227534.2   227534.2
       sig_c |    294,034    96045.38           0   96045.38   96045.38
       sig_e |    294,034    109244.8           0   109244.8   109244.8
       sig_b |    294,034    22243.99           0   22243.99   22243.99
-------------+---------------------------------------------------------
      lsig_y |    294,034    2.884677           0   2.884677   2.884677
      lsig_c |    294,034    1.644934           0   1.644934   1.644934
      lsig_e |    294,034    .8285509           0   .8285509   .8285509
      lsig_b |    294,034    .4111921           0   .4111921   .4111921
      psig_c |    294,034     .422114           0    .422114    .422114
-------------+---------------------------------------------------------
      psig_e |    294,034    .4801249           0   .4801249   .4801249
      psig_b |    294,034    .0977611           0   .0977611   .0977611
     plsig_c |    294,034    .5702316           0   .5702316   .5702316
     plsig_e |    294,034    .2872248           0   .2872248   .2872248
     plsig_b |    294,034    .1425435           0   .1425435   .1425435
-------------+---------------------------------------------------------
     lsig_y2 |    294,034    2.884677           0   2.884677   2.884677
       sig_x |    294,034    .1598454           0   .1598454   .1598454
      lsig_c |    294,034    1.644934           0   1.644934   1.644934
     lsig_e2 |    294,034    .7466305           0   .7466305   .7466305
     lsig_b2 |    294,034    .3332675           0   .3332675   .3332675
-------------+---------------------------------------------------------
     lpsig_x |    294,034    .0554119           0   .0554119   .0554119
     lpsig_e |    294,034    .2588263           0   .2588263   .2588263
     lpsig_b |    294,034    .1155302           0   .1155302   .1155302

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:34:18
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:34:32

. ****** STU + Recalls + Spell Adj, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    421,452     134.983           0    134.983    134.983
       sig_y |    421,452    67836.12           0   67836.12   67836.12
       sig_c |    421,452    25469.14           0   25469.14   25469.14
       sig_e |    421,452     35118.1           0    35118.1    35118.1
       sig_b |    421,452    7248.882           0   7248.882   7248.882
-------------+---------------------------------------------------------
      lsig_y |    421,452    3.089174           0   3.089174   3.089174
      lsig_c |    421,452    1.644934           0   1.644934   1.644934
      lsig_e |    421,452     .766405           0    .766405    .766405
      lsig_b |    421,452    .6778353           0   .6778353   .6778353
      psig_c |    421,452     .375451           0    .375451    .375451
-------------+---------------------------------------------------------
      psig_e |    421,452    .5176902           0   .5176902   .5176902
      psig_b |    421,452    .1068587           0   .1068587   .1068587
     plsig_c |    421,452    .5324834           0   .5324834   .5324834
     plsig_e |    421,452    .2480938           0   .2480938   .2480938
     plsig_b |    421,452    .2194228           0   .2194228   .2194228
-------------+---------------------------------------------------------
     lsig_y2 |    421,452    3.089175           0   3.089175   3.089175
       sig_x |    421,452    .1115913           0   .1115913   .1115913
      lsig_c |    421,452    1.644934           0   1.644934   1.644934
     lsig_e2 |    421,452    .6718541           0   .6718541   .6718541
     lsig_b2 |    421,452    .6607955           0   .6607955   .6607955
-------------+---------------------------------------------------------
     lpsig_x |    421,452    .0361233           0   .0361233   .0361233
     lpsig_e |    421,452    .2174866           0   .2174866   .2174866
     lpsig_b |    421,452    .2139068           0   .2139068   .2139068

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:34:36
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:34:44

. ****** STU + Recalls + Spell Adj, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    367,226    214.7342           0   214.7342   214.7342
       sig_y |    367,226    183237.3           0   183237.3   183237.3
       sig_c |    367,226    61022.49           0   61022.49   61022.49
       sig_e |    367,226    107302.6           0   107302.6   107302.6
       sig_b |    367,226    14912.22           0   14912.22   14912.22
-------------+---------------------------------------------------------
      lsig_y |    367,226    3.466551           0   3.466551   3.466551
      lsig_c |    367,226    1.644934           0   1.644934   1.644934
      lsig_e |    367,226    1.144058           0   1.144058   1.144058
      lsig_b |    367,226     .677559           0    .677559    .677559
      psig_c |    367,226    .3330243           0   .3330243   .3330243
-------------+---------------------------------------------------------
      psig_e |    367,226    .5855936           0   .5855936   .5855936
      psig_b |    367,226     .081382           0    .081382    .081382
     plsig_c |    367,226     .474516           0    .474516    .474516
     plsig_e |    367,226    .3300278           0   .3300278   .3300278
     plsig_b |    367,226    .1954562           0   .1954562   .1954562
-------------+---------------------------------------------------------
     lsig_y2 |    367,226    3.466552           0   3.466552   3.466552
       sig_x |    367,226     .154156           0    .154156    .154156
      lsig_c |    367,226    1.644934           0   1.644934   1.644934
     lsig_e2 |    367,226    1.066833           0   1.066833   1.066833
     lsig_b2 |    367,226    .6006291           0   .6006291   .6006291
-------------+---------------------------------------------------------
     lpsig_x |    367,226    .0444695           0   .0444695   .0444695
     lpsig_e |    367,226    .3077505           0   .3077505   .3077505
     lpsig_b |    367,226    .1732641           0   .1732641   .1732641

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:34:46
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:35:04

. ****** NE (NO Spell Adj), women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    449,570    192.5784           0   192.5784   192.5784
       sig_y |    449,570    105672.5           0   105672.5   105672.5
       sig_c |    449,570     47126.1           0    47126.1    47126.1
       sig_e |    449,570    48573.73           0   48573.73   48573.73
       sig_b |    449,570     10039.9           0    10039.9    10039.9
-------------+---------------------------------------------------------
      lsig_y |    449,570    2.788266           0   2.788266   2.788266
      lsig_c |    449,570    1.644934           0   1.644934   1.644934
      lsig_e |    449,570     .398748           0    .398748    .398748
      lsig_b |    449,570    .7445839           0   .7445839   .7445839
      psig_c |    449,570    .4459638           0   .4459638   .4459638
-------------+---------------------------------------------------------
      psig_e |    449,570    .4596631           0   .4596631   .4596631
      psig_b |    449,570    .0950096           0   .0950096   .0950096
     plsig_c |    449,570    .5899488           0   .5899488   .5899488
     plsig_e |    449,570    .1430093           0   .1430093   .1430093
     plsig_b |    449,570    .2670419           0   .2670419   .2670419
-------------+---------------------------------------------------------
     lsig_y2 |    449,570    2.788265           0   2.788265   2.788265
       sig_x |    449,570    .1198742           0   .1198742   .1198742
      lsig_c |    449,570    1.644934           0   1.644934   1.644934
     lsig_e2 |    449,570    .3209496           0   .3209496   .3209496
     lsig_b2 |    449,570    .7025074           0   .7025074   .7025074
-------------+---------------------------------------------------------
     lpsig_x |    449,570    .0429924           0   .0429924   .0429924
     lpsig_e |    449,570    .1151073           0   .1151073   .1151073
     lpsig_b |    449,570    .2519514           0   .2519514   .2519514

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:35:07
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:35:13

. ****** NE (NO Spell Adj), men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    389,592     276.103           0    276.103    276.103
       sig_y |    389,592    235024.1           0   235024.1   235024.1
       sig_c |    389,592    92687.88           0   92687.88   92687.88
       sig_e |    389,592    126078.7           0   126078.7   126078.7
       sig_b |    389,592    16455.61           0   16455.61   16455.61
-------------+---------------------------------------------------------
      lsig_y |    389,592    3.013765           0   3.013765   3.013765
      lsig_c |    389,592    1.644934           0   1.644934   1.644934
      lsig_e |    389,592    .7091573           0   .7091573   .7091573
      lsig_b |    389,592    .6596736           0   .6596736   .6596736
      psig_c |    389,592    .3943761           0   .3943761   .3943761
-------------+---------------------------------------------------------
      psig_e |    389,592    .5364499           0   .5364499   .5364499
      psig_b |    389,592    .0700167           0   .0700167   .0700167
     plsig_c |    389,592    .5458071           0   .5458071   .5458071
     plsig_e |    389,592    .2353061           0   .2353061   .2353061
     plsig_b |    389,592    .2188869           0   .2188869   .2188869
-------------+---------------------------------------------------------
     lsig_y2 |    389,592    3.013766           0   3.013766   3.013766
       sig_x |    389,592     .152709           0    .152709    .152709
      lsig_c |    389,592    1.644934           0   1.644934   1.644934
     lsig_e2 |    389,592    .6594325           0   .6594325   .6594325
     lsig_b2 |    389,592    .5566905           0   .5566905   .5566905
-------------+---------------------------------------------------------
     lpsig_x |    389,592    .0506705           0   .0506705   .0506705
     lpsig_e |    389,592    .2188068           0   .2188068   .2188068
     lpsig_b |    389,592    .1847159           0   .1847159   .1847159

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:35:15
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:35:27

. ****** NE+Spell Adj, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    449,570     134.613           0    134.613    134.613
       sig_y |    449,570    72118.48           0   72118.48   72118.48
       sig_c |    449,570    26197.23           0   26197.23   26197.23
       sig_e |    449,570    37844.52           0   37844.52   37844.52
       sig_b |    449,570    8076.727           0   8076.727   8076.727
-------------+---------------------------------------------------------
      lsig_y |    449,570    3.088877           0   3.088877   3.088877
      lsig_c |    449,570    1.644934           0   1.644934   1.644934
      lsig_e |    449,570    .7281071           0   .7281071   .7281071
      lsig_b |    449,570    .7158358           0   .7158358   .7158358
      psig_c |    449,570    .3632527           0   .3632527   .3632527
-------------+---------------------------------------------------------
      psig_e |    449,570    .5247548           0   .5247548   .5247548
      psig_b |    449,570    .1119925           0   .1119925   .1119925
     plsig_c |    449,570    .5325347           0   .5325347   .5325347
     plsig_e |    449,570     .235719           0    .235719    .235719
     plsig_b |    449,570    .2317463           0   .2317463   .2317463
-------------+---------------------------------------------------------
     lsig_y2 |    449,570    3.088877           0   3.088877   3.088877
       sig_x |    449,570     .113935           0    .113935    .113935
      lsig_c |    449,570    1.644934           0   1.644934   1.644934
     lsig_e2 |    449,570    .6351925           0   .6351925   .6351925
     lsig_b2 |    449,570    .6948152           0   .6948152   .6948152
-------------+---------------------------------------------------------
     lpsig_x |    449,570    .0368856           0   .0368856   .0368856
     lpsig_e |    449,570    .2056387           0   .2056387   .2056387
     lpsig_b |    449,570     .224941           0    .224941    .224941

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:35:28
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:35:41

. ****** NE+Spell Adj, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    389,592     217.702           0    217.702    217.702
       sig_y |    389,592    193457.9           0   193457.9   193457.9
       sig_c |    389,592     63030.7           0    63030.7    63030.7
       sig_e |    389,592    114790.2           0   114790.2   114790.2
       sig_b |    389,592    15637.02           0   15637.02   15637.02
-------------+---------------------------------------------------------
      lsig_y |    389,592    3.470552           0   3.470552   3.470552
      lsig_c |    389,592    1.644934           0   1.644934   1.644934
      lsig_e |    389,592    1.128864           0   1.128864   1.128864
      lsig_b |    389,592    .6967543           0   .6967543   .6967543
      psig_c |    389,592    .3258109           0   .3258109   .3258109
-------------+---------------------------------------------------------
      psig_e |    389,592    .5933601           0   .5933601   .5933601
      psig_b |    389,592     .080829           0    .080829    .080829
     plsig_c |    389,592     .473969           0    .473969    .473969
     plsig_e |    389,592    .3252693           0   .3252693   .3252693
     plsig_b |    389,592    .2007618           0   .2007618   .2007618
-------------+---------------------------------------------------------
     lsig_y2 |    389,592    3.470551           0   3.470551   3.470551
       sig_x |    389,592    .1578174           0   .1578174   .1578174
      lsig_c |    389,592    1.644934           0   1.644934   1.644934
     lsig_e2 |    389,592    1.056811           0   1.056811   1.056811
     lsig_b2 |    389,592    .6109886           0   .6109886   .6109886
-------------+---------------------------------------------------------
     lpsig_x |    389,592    .0454733           0   .0454733   .0454733
     lpsig_e |    389,592    .3045082           0   .3045082   .3045082
     lpsig_b |    389,592    .1760494           0   .1760494   .1760494

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:35:43
---------------------------------------------------------------------------------------------------
