---------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96.l
> og
  log type:  text
 opened on:  18 Nov 2021, 12:34:48

. 
. 
. 
. *******************************************************************************
> *
. // calculating uncensored (Spell Number correction + STU)
. *******************************************************************************
> *
. use "./MS96.dta", clear

. 
. by id: replace nup = _n if upper==1
(84456 real changes made)

. keep if nup<3
(168,792 observations deleted)

. 
. gen n_spell_u=nup

. 
. preserve

. 
. drop if ed_d4==0
(547,984 observations deleted)

. 
. quietly do "./UPPER.do"

. 
. log on
(log already on)

. ****** STU+Spell Adj, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig
> _b plsig_c plsig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e
>  lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    119,076    197.6912           0   197.6912   197.6912
       sig_y |    119,076    126073.7           0   126073.7   126073.7
       sig_c |    119,076    52585.83           0   52585.83   52585.83
       sig_e |    119,076    59982.81           0   59982.81   59982.81
       sig_b |    119,076    13505.06           0   13505.06   13505.06
-------------+---------------------------------------------------------
      lsig_y |    119,076    2.984344           0   2.984344   2.984344
      lsig_c |    119,076    1.644934           0   1.644934   1.644934
      lsig_e |    119,076    .8822702           0   .8822702   .8822702
      lsig_b |    119,076    .4571394           0   .4571394   .4571394
      psig_c |    119,076    .4171039           0   .4171039   .4171039
-------------+---------------------------------------------------------
      psig_e |    119,076    .4757757           0   .4757757   .4757757
      psig_b |    119,076    .1071204           0   .1071204   .1071204
     plsig_c |    119,076    .5511879           0   .5511879   .5511879
     plsig_e |    119,076    .2956329           0   .2956329   .2956329
     plsig_b |    119,076    .1531792           0   .1531792   .1531792
-------------+---------------------------------------------------------
     lsig_y2 |    119,076    2.984343           0   2.984343   2.984343
       sig_x |    119,076    .0165102           0   .0165102   .0165102
      lsig_c |    119,076    1.644934           0   1.644934   1.644934
     lsig_e2 |    119,076    .8492426           0   .8492426   .8492426
     lsig_b2 |    119,076    .4736564           0   .4736564   .4736564
-------------+---------------------------------------------------------
     lpsig_x |    119,076    .0055323           0   .0055323   .0055323
     lpsig_e |    119,076     .284566           0    .284566    .284566
     lpsig_b |    119,076    .1587138           0   .1587138   .1587138

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96.l
> og
  log type:  text
 paused on:  18 Nov 2021, 12:35:14
---------------------------------------------------------------------------------
---------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96.l
> og
  log type:  text
resumed on:  18 Nov 2021, 12:35:29

. ****** STU+Spell Adj, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig
> _b plsig_c plsig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e
>  lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    567,114    230.8265           0   230.8265   230.8265
       sig_y |    567,114    179093.1           0   179093.1   179093.1
       sig_c |    567,114    75164.22           0   75164.22   75164.22
       sig_e |    567,114    82045.23           0   82045.23   82045.23
       sig_b |    567,114    21883.65           0   21883.65   21883.65
-------------+---------------------------------------------------------
      lsig_y |    567,114     2.91533           0    2.91533    2.91533
      lsig_c |    567,114    1.644934           0   1.644934   1.644934
      lsig_e |    567,114    .7424382           0   .7424382   .7424382
      lsig_b |    567,114    .5279573           0   .5279573   .5279573
      psig_c |    567,114    .4196936           0   .4196936   .4196936
-------------+---------------------------------------------------------
      psig_e |    567,114     .458115           0    .458115    .458115
      psig_b |    567,114    .1221915           0   .1221915   .1221915
     plsig_c |    567,114     .564236           0    .564236    .564236
     plsig_e |    567,114     .254667           0    .254667    .254667
     plsig_b |    567,114     .181097           0    .181097    .181097
-------------+---------------------------------------------------------
     lsig_y2 |    567,114    2.915329           0   2.915329   2.915329
       sig_x |    567,114     .014792           0    .014792    .014792
      lsig_c |    567,114    1.644934           0   1.644934   1.644934
     lsig_e2 |    567,114    .7128524           0   .7128524   .7128524
     lsig_b2 |    567,114    .5427506           0   .5427506   .5427506
-------------+---------------------------------------------------------
     lpsig_x |    567,114    .0050739           0   .0050739   .0050739
     lpsig_e |    567,114    .2445187           0   .2445187   .2445187
     lpsig_b |    567,114    .1861713           0   .1861713   .1861713

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96.l
> og
  log type:  text
 paused on:  18 Nov 2021, 12:35:33
---------------------------------------------------------------------------------
