----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
 opened on:   3 May 2021, 16:38:07

. 
. 
. ********************************************************************************
. // calculating Lower Lower (Raw data)
. ********************************************************************************
. 
. use "./MS96_noA.dta", clear

. 
. keep if max_nuc==2
(247,460 observations deleted)

. keep if nuc!=.
(144,614 observations deleted)

. 
. gen n_spell_u=nuc

. 
. preserve

. 
. drop if ed_d4==0
(368,530 observations deleted)

. 
. quietly do "./LOWER_LOWER.do"

. 
. log on
(log already on)

. ****** Raw, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     61,742    160.0353           0   160.0353   160.0353
       sig_y |     61,742    42969.55           0   42969.55   42969.55
       sig_c |     61,742    29192.57           0   29192.57   29192.57
       sig_e |     61,742    10195.03           0   10195.03   10195.03
       sig_b |     61,742    3581.957           0   3581.957   3581.957
-------------+---------------------------------------------------------
      lsig_y |     61,742    1.218331           0   1.218331   1.218331
      lsig_c |     61,742    1.644934           0   1.644934   1.644934
      lsig_e |     61,742   -.6677097           0  -.6677097  -.6677097
      lsig_b |     61,742    .2411064           0   .2411064   .2411064
      psig_c |     61,742    .6793779           0   .6793779   .6793779
-------------+---------------------------------------------------------
      psig_e |     61,742    .2372617           0   .2372617   .2372617
      psig_b |     61,742    .0833603           0   .0833603   .0833603
     plsig_c |     61,742    1.350154           0   1.350154   1.350154
     plsig_e |     61,742   -.5480529           0  -.5480529  -.5480529
     plsig_b |     61,742     .197899           0    .197899    .197899
-------------+---------------------------------------------------------
     lsig_y2 |     61,742    1.218333           0   1.218333   1.218333
       sig_x |     61,742    .0158955           0   .0158955   .0158955
      lsig_c |     61,742    1.644934           0   1.644934   1.644934
     lsig_e2 |     61,742   -.6995085           0  -.6995085  -.6995085
     lsig_b2 |     61,742    .2570118           0   .2570118   .2570118
-------------+---------------------------------------------------------
     lpsig_x |     61,742    .0130469           0   .0130469   .0130469
     lpsig_e |     61,742   -.5741523           0  -.5741523  -.5741523
     lpsig_b |     61,742    .2109537           0   .2109537   .2109537

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
 paused on:   3 May 2021, 16:38:10
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
resumed on:   3 May 2021, 16:38:17

. ****** Raw, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    377,158    195.4875           0   195.4875   195.4875
       sig_y |    377,158    69678.88           0   69678.88   69678.88
       sig_c |    377,158    45479.19           0   45479.19   45479.19
       sig_e |    377,158     16935.7           0    16935.7    16935.7
       sig_b |    377,158    7263.993           0   7263.993   7263.993
-------------+---------------------------------------------------------
      lsig_y |    377,158    1.277368           0   1.277368   1.277368
      lsig_c |    377,158    1.644934           0   1.644934   1.644934
      lsig_e |    377,158   -.6121641           0  -.6121641  -.6121641
      lsig_b |    377,158     .244598           0    .244598    .244598
      psig_c |    377,158    .6526968           0   .6526968   .6526968
-------------+---------------------------------------------------------
      psig_e |    377,158    .2430536           0   .2430536   .2430536
      psig_b |    377,158    .1042496           0   .1042496   .1042496
     plsig_c |    377,158    1.287753           0   1.287753   1.287753
     plsig_e |    377,158   -.4792387           0  -.4792387  -.4792387
     plsig_b |    377,158     .191486           0    .191486    .191486
-------------+---------------------------------------------------------
     lsig_y2 |    377,158    1.277368           0   1.277368   1.277368
       sig_x |    377,158    .0136017           0   .0136017   .0136017
      lsig_c |    377,158    1.644934           0   1.644934   1.644934
     lsig_e2 |    377,158   -.6393688           0  -.6393688  -.6393688
     lsig_b2 |    377,158    .2582008           0   .2582008   .2582008
-------------+---------------------------------------------------------
     lpsig_x |    377,158    .0106482           0   .0106482   .0106482
     lpsig_e |    377,158   -.5005362           0  -.5005362  -.5005362
     lpsig_b |    377,158     .202135           0    .202135    .202135

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
 paused on:   3 May 2021, 16:38:19
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
resumed on:   3 May 2021, 16:38:22

. ****** LTU, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     61,742    212.7722           0   212.7722   212.7722
       sig_y |     61,742    94154.15           0   94154.15   94154.15
       sig_c |     61,742     57529.9           0    57529.9    57529.9
       sig_e |     61,742    24364.84           0   24364.84   24364.84
       sig_b |     61,742    12259.41           0   12259.41   12259.41
-------------+---------------------------------------------------------
      lsig_y |     61,742    1.429474           0   1.429474   1.429474
      lsig_c |     61,742    1.644934           0   1.644934   1.644934
      lsig_e |     61,742   -.5650362           0  -.5650362  -.5650362
      lsig_b |     61,742    .3495756           0   .3495756   .3495756
      psig_c |     61,742    .6110182           0   .6110182   .6110182
-------------+---------------------------------------------------------
      psig_e |     61,742    .2587761           0   .2587761   .2587761
      psig_b |     61,742    .1302057           0   .1302057   .1302057
     plsig_c |     61,742    1.150727           0   1.150727   1.150727
     plsig_e |     61,742   -.3952757           0  -.3952757  -.3952757
     plsig_b |     61,742    .2445485           0   .2445485   .2445485
-------------+---------------------------------------------------------
     lsig_y2 |     61,742    1.429474           0   1.429474   1.429474
       sig_x |     61,742    .0088651           0   .0088651   .0088651
      lsig_c |     61,742    1.644934           0   1.644934   1.644934
     lsig_e2 |     61,742   -.5827777           0  -.5827777  -.5827777
     lsig_b2 |     61,742    .3584522           0   .3584522   .3584522
-------------+---------------------------------------------------------
     lpsig_x |     61,742    .0062017           0   .0062017   .0062017
     lpsig_e |     61,742   -.4076869           0  -.4076869  -.4076869
     lpsig_b |     61,742    .2507582           0   .2507582   .2507582

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
 paused on:   3 May 2021, 16:38:23
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
resumed on:   3 May 2021, 16:38:31

. ****** LTU, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    377,158    249.9459           0   249.9459   249.9459
       sig_y |    377,158    137459.9           0   137459.9   137459.9
       sig_c |    377,158    81029.36           0   81029.36   81029.36
       sig_e |    377,158    37873.79           0   37873.79   37873.79
       sig_b |    377,158    18556.75           0   18556.75   18556.75
-------------+---------------------------------------------------------
      lsig_y |    377,158    1.464547           0   1.464547   1.464547
      lsig_c |    377,158    1.644934           0   1.644934   1.644934
      lsig_e |    377,158   -.5124309           0  -.5124309  -.5124309
      lsig_b |    377,158    .3320439           0   .3320439   .3320439
      psig_c |    377,158    .5894764           0   .5894764   .5894764
-------------+---------------------------------------------------------
      psig_e |    377,158    .2755261           0   .2755261   .2755261
      psig_b |    377,158    .1349976           0   .1349976   .1349976
     plsig_c |    377,158    1.123169           0   1.123169   1.123169
     plsig_e |    377,158   -.3498904           0  -.3498904  -.3498904
     plsig_b |    377,158    .2267212           0   .2267212   .2267212
-------------+---------------------------------------------------------
     lsig_y2 |    377,158    1.464545           0   1.464545   1.464545
       sig_x |    377,158    .0092793           0   .0092793   .0092793
      lsig_c |    377,158    1.644934           0   1.644934   1.644934
     lsig_e2 |    377,158   -.5309913           0  -.5309913  -.5309913
     lsig_b2 |    377,158    .3413235           0   .3413235   .3413235
-------------+---------------------------------------------------------
     lpsig_x |    377,158    .0063359           0   .0063359   .0063359
     lpsig_e |    377,158   -.3625639           0  -.3625639  -.3625639
     lpsig_b |    377,158    .2330576           0   .2330576   .2330576

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
 paused on:   3 May 2021, 16:38:33
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
resumed on:   3 May 2021, 16:38:43

. ****** STU, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    118,202    214.4387           0   214.4387   214.4387
       sig_y |    118,202    118871.9           0   118871.9   118871.9
       sig_c |    118,202    56926.85           0   56926.85   56926.85
       sig_e |    118,202    51001.14           0   51001.14   51001.14
       sig_b |    118,202    10943.88           0   10943.88   10943.88
-------------+---------------------------------------------------------
      lsig_y |    118,202    2.472601           0   2.472601   2.472601
      lsig_c |    118,202    1.644934           0   1.644934   1.644934
      lsig_e |    118,202    .4075154           0   .4075154   .4075154
      lsig_b |    118,202    .4201517           0   .4201517   .4201517
      psig_c |    118,202    .4788925           0   .4788925   .4788925
-------------+---------------------------------------------------------
      psig_e |    118,202     .429043           0    .429043    .429043
      psig_b |    118,202    .0920645           0   .0920645   .0920645
     plsig_c |    118,202    .6652646           0   .6652646   .6652646
     plsig_e |    118,202    .1648124           0   .1648124   .1648124
     plsig_b |    118,202    .1699229           0   .1699229   .1699229
-------------+---------------------------------------------------------
     lsig_y2 |    118,202      2.4726           0     2.4726     2.4726
       sig_x |    118,202    .0013168           0   .0013168   .0013168
      lsig_c |    118,202    1.644934           0   1.644934   1.644934
     lsig_e2 |    118,202    .4048744           0   .4048744   .4048744
     lsig_b2 |    118,202    .4214747           0   .4214747   .4214747
-------------+---------------------------------------------------------
     lpsig_x |    118,202    .0005326           0   .0005326   .0005326
     lpsig_e |    118,202    .1637444           0   .1637444   .1637444
     lpsig_b |    118,202    .1704581           0   .1704581   .1704581

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
 paused on:   3 May 2021, 16:38:43
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
resumed on:   3 May 2021, 16:38:57

. ****** STU, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    557,084    254.7027           0   254.7027   254.7027
       sig_y |    557,084    169396.8           0   169396.8   169396.8
       sig_c |    557,084    83808.12           0   83808.12   83808.12
       sig_e |    557,084    66653.75           0   66653.75   66653.75
       sig_b |    557,084    18934.96           0   18934.96   18934.96
-------------+---------------------------------------------------------
      lsig_y |    557,084    2.218889           0   2.218889   2.218889
      lsig_c |    557,084    1.644934           0   1.644934   1.644934
      lsig_e |    557,084    .1665939           0   .1665939   .1665939
      lsig_b |    557,084    .4073614           0   .4073614   .4073614
      psig_c |    557,084    .4947443           0   .4947443   .4947443
-------------+---------------------------------------------------------
      psig_e |    557,084     .393477           0    .393477    .393477
      psig_b |    557,084    .1117787           0   .1117787   .1117787
     plsig_c |    557,084    .7413322           0   .7413322   .7413322
     plsig_e |    557,084    .0750799           0   .0750799   .0750799
     plsig_b |    557,084     .183588           0    .183588    .183588
-------------+---------------------------------------------------------
     lsig_y2 |    557,084    2.218889           0   2.218889   2.218889
       sig_x |    557,084     .001684           0    .001684    .001684
      lsig_c |    557,084    1.644934           0   1.644934   1.644934
     lsig_e2 |    557,084    .1632248           0   .1632248   .1632248
     lsig_b2 |    557,084    .4090462           0   .4090462   .4090462
-------------+---------------------------------------------------------
     lpsig_x |    557,084    .0007589           0   .0007589   .0007589
     lpsig_e |    557,084    .0735615           0   .0735615   .0735615
     lpsig_b |    557,084    .1843473           0   .1843473   .1843473

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
 paused on:   3 May 2021, 16:39:00
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
resumed on:   3 May 2021, 16:39:05

. ****** STU+Spell Adj, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    118,202    189.3025           0   189.3025   189.3025
       sig_y |    118,202    114638.7           0   114638.7   114638.7
       sig_c |    118,202    46874.66           0   46874.66   46874.66
       sig_e |    118,202    56723.87           0   56723.87   56723.87
       sig_b |    118,202    11040.21           0   11040.21   11040.21
-------------+---------------------------------------------------------
      lsig_y |    118,202    2.903037           0   2.903037   2.903037
      lsig_c |    118,202    1.644934           0   1.644934   1.644934
      lsig_e |    118,202    .8411912           0   .8411912   .8411912
      lsig_b |    118,202    .4169112           0   .4169112   .4169112
      psig_c |    118,202    .4088902           0   .4088902   .4088902
-------------+---------------------------------------------------------
      psig_e |    118,202    .4948054           0   .4948054   .4948054
      psig_b |    118,202    .0963043           0   .0963043   .0963043
     plsig_c |    118,202    .5666253           0   .5666253   .5666253
     plsig_e |    118,202    .2897625           0   .2897625   .2897625
     plsig_b |    118,202    .1436121           0   .1436121   .1436121
-------------+---------------------------------------------------------
     lsig_y2 |    118,202    2.903035           0   2.903035   2.903035
       sig_x |    118,202    .0151067           0   .0151067   .0151067
      lsig_c |    118,202    1.644934           0   1.644934   1.644934
     lsig_e2 |    118,202    .8109709           0   .8109709   .8109709
     lsig_b2 |    118,202    .4320233           0   .4320233   .4320233
-------------+---------------------------------------------------------
     lpsig_x |    118,202    .0052038           0   .0052038   .0052038
     lpsig_e |    118,202    .2793528           0   .2793528   .2793528
     lpsig_b |    118,202    .1488178           0   .1488178   .1488178

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
 paused on:   3 May 2021, 16:39:06
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
resumed on:   3 May 2021, 16:39:18

. ****** STU+Spell Adj, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    557,084    220.2047           0   220.2047   220.2047
       sig_y |    557,084    163305.3           0   163305.3   163305.3
       sig_c |    557,084    67804.55           0   67804.55   67804.55
       sig_e |    557,084    76185.97           0   76185.97   76185.97
       sig_b |    557,084    19314.75           0   19314.75   19314.75
-------------+---------------------------------------------------------
      lsig_y |    557,084    2.821447           0   2.821447   2.821447
      lsig_c |    557,084    1.644934           0   1.644934   1.644934
      lsig_e |    557,084     .684846           0    .684846    .684846
      lsig_b |    557,084    .4916668           0   .4916668   .4916668
      psig_c |    557,084    .4152012           0   .4152012   .4152012
-------------+---------------------------------------------------------
      psig_e |    557,084    .4665248           0   .4665248   .4665248
      psig_b |    557,084    .1182739           0   .1182739   .1182739
     plsig_c |    557,084    .5830108           0   .5830108   .5830108
     plsig_e |    557,084    .2427287           0   .2427287   .2427287
     plsig_b |    557,084    .1742605           0   .1742605   .1742605
-------------+---------------------------------------------------------
     lsig_y2 |    557,084    2.821445           0   2.821445   2.821445
       sig_x |    557,084    .0139153           0   .0139153   .0139153
      lsig_c |    557,084    1.644934           0   1.644934   1.644934
     lsig_e2 |    557,084    .6570135           0   .6570135   .6570135
     lsig_b2 |    557,084    .5055826           0   .5055826   .5055826
-------------+---------------------------------------------------------
     lpsig_x |    557,084     .004932           0    .004932    .004932
     lpsig_e |    557,084    .2328642           0   .2328642   .2328642
     lpsig_b |    557,084    .1791928           0   .1791928   .1791928

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
 paused on:   3 May 2021, 16:39:19
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
resumed on:   3 May 2021, 16:39:23

. ****** STU + Recalls + Spell Adj, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    171,540    186.8378           0   186.8378   186.8378
       sig_y |    171,540    176108.9           0   176108.9   176108.9
       sig_c |    171,540    51982.68           0   51982.68   51982.68
       sig_e |    171,540    107050.9           0   107050.9   107050.9
       sig_b |    171,540    17075.34           0   17075.34   17075.34
-------------+---------------------------------------------------------
      lsig_y |    171,540    3.453018           0   3.453018   3.453018
      lsig_c |    171,540    1.644934           0   1.644934   1.644934
      lsig_e |    171,540     1.06923           0    1.06923    1.06923
      lsig_b |    171,540    .7388545           0   .7388545   .7388545
      psig_c |    171,540    .2951735           0   .2951735   .2951735
-------------+---------------------------------------------------------
      psig_e |    171,540    .6078675           0   .6078675   .6078675
      psig_b |    171,540     .096959           0    .096959    .096959
     plsig_c |    171,540    .4763757           0   .4763757   .4763757
     plsig_e |    171,540    .3096508           0   .3096508   .3096508
     plsig_b |    171,540    .2139735           0   .2139735   .2139735
-------------+---------------------------------------------------------
     lsig_y2 |    171,540    3.453018           0   3.453018   3.453018
       sig_x |    171,540    .0175171           0   .0175171   .0175171
      lsig_c |    171,540    1.644934           0   1.644934   1.644934
     lsig_e2 |    171,540    1.034187           0   1.034187   1.034187
     lsig_b2 |    171,540    .7563798           0   .7563798   .7563798
-------------+---------------------------------------------------------
     lpsig_x |    171,540     .005073           0    .005073    .005073
     lpsig_e |    171,540    .2995023           0   .2995023   .2995023
     lpsig_b |    171,540    .2190489           0   .2190489   .2190489

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
 paused on:   3 May 2021, 16:39:23
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
resumed on:   3 May 2021, 16:39:41

. ****** STU + Recalls + Spell Adj, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    829,034    252.4336           0   252.4336   252.4336
       sig_y |    829,034    335051.1           0   335051.1   335051.1
       sig_c |    829,034    97481.23           0   97481.23   97481.23
       sig_e |    829,034      203811           0     203811     203811
       sig_b |    829,034    33758.89           0   33758.89   33758.89
-------------+---------------------------------------------------------
      lsig_y |    829,034    3.746125           0   3.746125   3.746125
      lsig_c |    829,034    1.644934           0   1.644934   1.644934
      lsig_e |    829,034    1.157166           0   1.157166   1.157166
      lsig_b |    829,034    .9440245           0   .9440245   .9440245
      psig_c |    829,034    .2909444           0   .2909444   .2909444
-------------+---------------------------------------------------------
      psig_e |    829,034    .6082982           0   .6082982   .6082982
      psig_b |    829,034    .1007574           0   .1007574   .1007574
     plsig_c |    829,034    .4391029           0   .4391029   .4391029
     plsig_e |    829,034    .3088969           0   .3088969   .3088969
     plsig_b |    829,034    .2520003           0   .2520003   .2520003
-------------+---------------------------------------------------------
     lsig_y2 |    829,034    3.746125           0   3.746125   3.746125
       sig_x |    829,034    .0195801           0   .0195801   .0195801
      lsig_c |    829,034    1.644934           0   1.644934   1.644934
     lsig_e2 |    829,034    1.118004           0   1.118004   1.118004
     lsig_b2 |    829,034    .9636064           0   .9636064   .9636064
-------------+---------------------------------------------------------
     lpsig_x |    829,034    .0052268           0   .0052268   .0052268
     lpsig_e |    829,034    .2984428           0   .2984428   .2984428
     lpsig_b |    829,034    .2572275           0   .2572275   .2572275

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
 paused on:   3 May 2021, 16:39:44
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
resumed on:   3 May 2021, 16:39:57

. ****** NE (NO Spell Adj), college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    159,514    193.9731           0   193.9731   193.9731
       sig_y |    159,514      116882           0     116882     116882
       sig_c |    159,514    47407.78           0   47407.78   47407.78
       sig_e |    159,514    59832.14           0   59832.14   59832.14
       sig_b |    159,514     9782.97           0    9782.97    9782.97
-------------+---------------------------------------------------------
      lsig_y |    159,514    2.939571           0   2.939571   2.939571
      lsig_c |    159,514    1.644934           0   1.644934   1.644934
      lsig_e |    159,514    .6097492           0   .6097492   .6097492
      lsig_b |    159,514    .6848876           0   .6848876   .6848876
      psig_c |    159,514    .4056036           0   .4056036   .4056036
-------------+---------------------------------------------------------
      psig_e |    159,514    .5119019           0   .5119019   .5119019
      psig_b |    159,514    .0836995           0   .0836995   .0836995
     plsig_c |    159,514    .5595831           0   .5595831   .5595831
     plsig_e |    159,514     .207428           0    .207428    .207428
     plsig_b |    159,514     .232989           0    .232989    .232989
-------------+---------------------------------------------------------
     lsig_y2 |    159,514    2.939569           0   2.939569   2.939569
       sig_x |    159,514   -.0024064           0  -.0024064  -.0024064
      lsig_c |    159,514    1.644934           0   1.644934   1.644934
     lsig_e2 |    159,514    .6117409           0   .6117409   .6117409
     lsig_b2 |    159,514    .6853006           0   .6853006   .6853006
-------------+---------------------------------------------------------
     lpsig_x |    159,514   -.0008186           0  -.0008186  -.0008186
     lpsig_e |    159,514    .2081056           0   .2081056   .2081056
     lpsig_b |    159,514    .2331296           0   .2331296   .2331296

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
 paused on:   3 May 2021, 16:39:58
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
resumed on:   3 May 2021, 16:40:16

. ****** NE (NO Spell Adj), no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    709,136    238.4109           0   238.4109   238.4109
       sig_y |    709,136    176024.7           0   176024.7   176024.7
       sig_c |    709,136    72202.32           0   72202.32   72202.32
       sig_e |    709,136    88569.31           0   88569.31   88569.31
       sig_b |    709,136    15362.82           0   15362.82   15362.82
-------------+---------------------------------------------------------
      lsig_y |    709,136     2.85353           0    2.85353    2.85353
      lsig_c |    709,136    1.644934           0   1.644934   1.644934
      lsig_e |    709,136    .4981982           0   .4981982   .4981982
      lsig_b |    709,136    .7103981           0   .7103981   .7103981
      psig_c |    709,136     .410183           0    .410183    .410183
-------------+---------------------------------------------------------
      psig_e |    709,136    .5031642           0   .5031642   .5031642
      psig_b |    709,136    .0872765           0   .0872765   .0872765
     plsig_c |    709,136    .5764558           0   .5764558   .5764558
     plsig_e |    709,136    .1745901           0   .1745901   .1745901
     plsig_b |    709,136    .2489541           0   .2489541   .2489541
-------------+---------------------------------------------------------
     lsig_y2 |    709,136    2.853528           0   2.853528   2.853528
       sig_x |    709,136   -.0010877           0  -.0010877  -.0010877
      lsig_c |    709,136    1.644934           0   1.644934   1.644934
     lsig_e2 |    709,136    .4988934           0   .4988934   .4988934
     lsig_b2 |    709,136    .7107887           0   .7107887   .7107887
-------------+---------------------------------------------------------
     lpsig_x |    709,136   -.0003812           0  -.0003812  -.0003812
     lpsig_e |    709,136    .1748338           0   .1748338   .1748338
     lpsig_b |    709,136    .2490912           0   .2490912   .2490912

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
 paused on:   3 May 2021, 16:40:19
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
resumed on:   3 May 2021, 16:40:25

. ****** NE+Spell Adj, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    159,514     154.279           0    154.279    154.279
       sig_y |    159,514    97446.48           0   97446.48   97446.48
       sig_c |    159,514    33034.36           0   33034.36   33034.36
       sig_e |    159,514    55179.15           0   55179.15   55179.15
       sig_b |    159,514    9232.962           0   9232.962   9232.962
-------------+---------------------------------------------------------
      lsig_y |    159,514    3.241292           0   3.241292   3.241292
      lsig_c |    159,514    1.644934           0   1.644934   1.644934
      lsig_e |    159,514    .9267541           0   .9267541   .9267541
      lsig_b |    159,514    .6696032           0   .6696032   .6696032
      psig_c |    159,514    .3390001           0   .3390001   .3390001
-------------+---------------------------------------------------------
      psig_e |    159,514    .5662509           0   .5662509   .5662509
      psig_b |    159,514    .0947491           0   .0947491   .0947491
     plsig_c |    159,514    .5074934           0   .5074934   .5074934
     plsig_e |    159,514    .2859212           0   .2859212   .2859212
     plsig_b |    159,514    .2065853           0   .2065853   .2065853
-------------+---------------------------------------------------------
     lsig_y2 |    159,514    3.241292           0   3.241292   3.241292
       sig_x |    159,514    .0122814           0   .0122814   .0122814
      lsig_c |    159,514    1.644934           0   1.644934   1.644934
     lsig_e2 |    159,514    .9021832           0   .9021832   .9021832
     lsig_b2 |    159,514    .6818933           0   .6818933   .6818933
-------------+---------------------------------------------------------
     lpsig_x |    159,514    .0037891           0   .0037891   .0037891
     lpsig_e |    159,514    .2783406           0   .2783406   .2783406
     lpsig_b |    159,514     .210377           0    .210377    .210377

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
 paused on:   3 May 2021, 16:40:26
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
resumed on:   3 May 2021, 16:40:37

. ****** NE+Spell Adj, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    709,136    176.8468           0   176.8468   176.8468
       sig_y |    709,136    136131.7           0   136131.7   136131.7
       sig_c |    709,136    45305.36           0   45305.36   45305.36
       sig_e |    709,136    76795.53           0   76795.53   76795.53
       sig_b |    709,136    14030.78           0   14030.78   14030.78
-------------+---------------------------------------------------------
      lsig_y |    709,136    3.289087           0   3.289087   3.289087
      lsig_c |    709,136    1.644934           0   1.644934   1.644934
      lsig_e |    709,136    .8836871           0   .8836871   .8836871
      lsig_b |    709,136    .7604663           0   .7604663   .7604663
      psig_c |    709,136    .3328055           0   .3328055   .3328055
-------------+---------------------------------------------------------
      psig_e |    709,136    .5641268           0   .5641268   .5641268
      psig_b |    709,136    .1030677           0   .1030677   .1030677
     plsig_c |    709,136    .5001187           0   .5001187   .5001187
     plsig_e |    709,136    .2686724           0   .2686724   .2686724
     plsig_b |    709,136    .2312089           0   .2312089   .2312089
-------------+---------------------------------------------------------
     lsig_y2 |    709,136    3.289088           0   3.289088   3.289088
       sig_x |    709,136    .0114238           0   .0114238   .0114238
      lsig_c |    709,136    1.644934           0   1.644934   1.644934
     lsig_e2 |    709,136    .8608369           0   .8608369   .8608369
     lsig_b2 |    709,136     .771893           0    .771893    .771893
-------------+---------------------------------------------------------
     lpsig_x |    709,136    .0034733           0   .0034733   .0034733
     lpsig_e |    709,136    .2617251           0   .2617251   .2617251
     lpsig_b |    709,136     .234683           0    .234683    .234683

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
 paused on:   3 May 2021, 16:40:40
----------------------------------------------------------------------------------------------------------------------
