------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
 opened on:   3 Jun 2021, 18:20:09

. 
. 
. ********************************************************************************
. // calculating Lower Lower (Raw data)
. ********************************************************************************
. 
. use "./MS96_noA.dta", clear

. 
. keep if max_nuc==2
(249,979 observations deleted)

. keep if nuc!=.
(141,637 observations deleted)

. 
. gen n_spell_u=nuc

. 
. preserve

. 
. drop if sex_d==0
(186,818 observations deleted)

. 
. quietly do "./LOWER_LOWER.do"

. 
. log on
(log already on)

. ****** Raw, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    233,286     177.528           0    177.528    177.528
       sig_y |    233,286    57660.05           0   57660.05   57660.05
       sig_c |    233,286    36821.07           0   36821.07   36821.07
       sig_e |    233,286    15533.87           0   15533.87   15533.87
       sig_b |    233,286    5305.117           0   5305.117   5305.117
-------------+---------------------------------------------------------
      lsig_y |    233,286    1.227808           0   1.227808   1.227808
      lsig_c |    233,286    1.644934           0   1.644934   1.644934
      lsig_e |    233,286   -.6282932           0  -.6282932  -.6282932
      lsig_b |    233,286    .2111676           0   .2111676   .2111676
      psig_c |    233,286    .6385888           0   .6385888   .6385888
-------------+---------------------------------------------------------
      psig_e |    233,286    .2694043           0   .2694043   .2694043
      psig_b |    233,286    .0920068           0   .0920068   .0920068
     plsig_c |    233,286    1.339732           0   1.339732   1.339732
     plsig_e |    233,286   -.5117192           0  -.5117192  -.5117192
     plsig_b |    233,286    .1719874           0   .1719874   .1719874
-------------+---------------------------------------------------------
     lsig_y2 |    233,286    1.227806           0   1.227806   1.227806
       sig_x |    233,286    .0087656           0   .0087656   .0087656
      lsig_c |    233,286    1.644934           0   1.644934   1.644934
     lsig_e2 |    233,286   -.6458263           0  -.6458263  -.6458263
     lsig_b2 |    233,286    .2199331           0   .2199331   .2199331
-------------+---------------------------------------------------------
     lpsig_x |    233,286    .0071392           0   .0071392   .0071392
     lpsig_e |    233,286   -.5260001           0  -.5260001  -.5260001
     lpsig_b |    233,286    .1791268           0   .1791268   .1791268

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
 paused on:   3 Jun 2021, 18:20:21
------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
resumed on:   3 Jun 2021, 18:20:23

. ****** Raw, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    186,818    211.3795           0   211.3795   211.3795
       sig_y |    186,818    78380.13           0   78380.13   78380.13
       sig_c |    186,818    53017.07           0   53017.07   53017.07
       sig_e |    186,818    17026.84           0   17026.84   17026.84
       sig_b |    186,818    8336.213           0   8336.213   8336.213
-------------+---------------------------------------------------------
      lsig_y |    186,818    1.349833           0   1.349833   1.349833
      lsig_c |    186,818    1.644934           0   1.644934   1.644934
      lsig_e |    186,818   -.5768392           0  -.5768392  -.5768392
      lsig_b |    186,818    .2817382           0   .2817382   .2817382
      psig_c |    186,818    .6764097           0   .6764097   .6764097
-------------+---------------------------------------------------------
      psig_e |    186,818    .2172341           0   .2172341   .2172341
      psig_b |    186,818    .1063562           0   .1063562   .1063562
     plsig_c |    186,818     1.21862           0    1.21862    1.21862
     plsig_e |    186,818   -.4273412           0  -.4273412  -.4273412
     plsig_b |    186,818    .2087208           0   .2087208   .2087208
-------------+---------------------------------------------------------
     lsig_y2 |    186,818    1.349835           0   1.349835   1.349835
       sig_x |    186,818    .0226854           0   .0226854   .0226854
      lsig_c |    186,818    1.644934           0   1.644934   1.644934
     lsig_e2 |    186,818    -.622213           0   -.622213   -.622213
     lsig_b2 |    186,818    .3044288           0   .3044288   .3044288
-------------+---------------------------------------------------------
     lpsig_x |    186,818    .0168061           0   .0168061   .0168061
     lpsig_e |    186,818   -.4609548           0  -.4609548  -.4609548
     lpsig_b |    186,818    .2255303           0   .2255303   .2255303

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
 paused on:   3 Jun 2021, 18:20:25
------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
resumed on:   3 Jun 2021, 18:20:33

. ****** LTU, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    233,286     213.252           0    213.252    213.252
       sig_y |    233,286    88091.45           0   88091.45   88091.45
       sig_c |    233,286    57297.19           0   57297.19   57297.19
       sig_e |    233,286    18973.11           0   18973.11   18973.11
       sig_b |    233,286    11821.15           0   11821.15   11821.15
-------------+---------------------------------------------------------
      lsig_y |    233,286    1.355844           0   1.355844   1.355844
      lsig_c |    233,286    1.644934           0   1.644934   1.644934
      lsig_e |    233,286   -.5716314           0  -.5716314  -.5716314
      lsig_b |    233,286    .2825415           0   .2825415   .2825415
      psig_c |    233,286    .6504285           0   .6504285   .6504285
-------------+---------------------------------------------------------
      psig_e |    233,286    .2153797           0   .2153797   .2153797
      psig_b |    233,286    .1341918           0   .1341918   .1341918
     plsig_c |    233,286    1.213218           0   1.213218   1.213218
     plsig_e |    233,286   -.4216056           0  -.4216056  -.4216056
     plsig_b |    233,286    .2083879           0   .2083879   .2083879
-------------+---------------------------------------------------------
     lsig_y2 |    233,286    1.355846           0   1.355846   1.355846
       sig_x |    233,286    .0051816           0   .0051816   .0051816
      lsig_c |    233,286    1.644934           0   1.644934   1.644934
     lsig_e2 |    233,286   -.5819972           0  -.5819972  -.5819972
     lsig_b2 |    233,286    .2877274           0   .2877274   .2877274
-------------+---------------------------------------------------------
     lpsig_x |    233,286    .0038216           0   .0038216   .0038216
     lpsig_e |    233,286   -.4292502           0  -.4292502  -.4292502
     lpsig_b |    233,286    .2122124           0   .2122124   .2122124

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
 paused on:   3 Jun 2021, 18:20:35
------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
resumed on:   3 Jun 2021, 18:20:37

. ****** LTU, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    186,818     290.039           0    290.039    290.039
       sig_y |    186,818    186404.3           0   186404.3   186404.3
       sig_c |    186,818      106655           0     106655     106655
       sig_e |    186,818    57215.88           0   57215.88   57215.88
       sig_b |    186,818    22533.42           0   22533.42   22533.42
-------------+---------------------------------------------------------
      lsig_y |    186,818    1.604441           0   1.604441   1.604441
      lsig_c |    186,818    1.644934           0   1.644934   1.644934
      lsig_e |    186,818   -.4212247           0  -.4212247  -.4212247
      lsig_b |    186,818    .3807318           0   .3807318   .3807318
      psig_c |    186,818    .5721704           0   .5721704   .5721704
-------------+---------------------------------------------------------
      psig_e |    186,818     .306945           0    .306945    .306945
      psig_b |    186,818    .1208846           0   .1208846   .1208846
     plsig_c |    186,818    1.025238           0   1.025238   1.025238
     plsig_e |    186,818   -.2625367           0  -.2625367  -.2625367
     plsig_b |    186,818    .2372987           0   .2372987   .2372987
-------------+---------------------------------------------------------
     lsig_y2 |    186,818    1.604442           0   1.604442   1.604442
       sig_x |    186,818    .0167229           0   .0167229   .0167229
      lsig_c |    186,818    1.644934           0   1.644934   1.644934
     lsig_e2 |    186,818   -.4546745           0  -.4546745  -.4546745
     lsig_b2 |    186,818    .3974594           0   .3974594   .3974594
-------------+---------------------------------------------------------
     lpsig_x |    186,818    .0104229           0   .0104229   .0104229
     lpsig_e |    186,818   -.2833848           0  -.2833848  -.2833848
     lpsig_b |    186,818    .2477244           0   .2477244   .2477244

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
 paused on:   3 Jun 2021, 18:20:38
------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
resumed on:   3 Jun 2021, 18:20:51

. ****** STU, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    354,954    208.0609           0   208.0609   208.0609
       sig_y |    354,954    103302.2           0   103302.2   103302.2
       sig_c |    354,954    53926.23           0   53926.23   53926.23
       sig_e |    354,954    38738.77           0   38738.77   38738.77
       sig_b |    354,954    10637.19           0   10637.19   10637.19
-------------+---------------------------------------------------------
      lsig_y |    354,954    2.201301           0   2.201301   2.201301
      lsig_c |    354,954    1.644934           0   1.644934   1.644934
      lsig_e |    354,954    .1514642           0   .1514642   .1514642
      lsig_b |    354,954    .4049023           0   .4049023   .4049023
      psig_c |    354,954     .522024           0    .522024    .522024
-------------+---------------------------------------------------------
      psig_e |    354,954    .3750043           0   .3750043   .3750043
      psig_b |    354,954    .1029716           0   .1029716   .1029716
     plsig_c |    354,954    .7472555           0   .7472555   .7472555
     plsig_e |    354,954    .0688067           0   .0688067   .0688067
     plsig_b |    354,954    .1839377           0   .1839377   .1839377
-------------+---------------------------------------------------------
     lsig_y2 |    354,954    2.201301           0   2.201301   2.201301
       sig_x |    354,954    .0002029           0   .0002029   .0002029
      lsig_c |    354,954    1.644934           0   1.644934   1.644934
     lsig_e2 |    354,954    .1510557           0   .1510557   .1510557
     lsig_b2 |    354,954    .4051087           0   .4051087   .4051087
-------------+---------------------------------------------------------
     lpsig_x |    354,954    .0000922           0   .0000922   .0000922
     lpsig_e |    354,954    .0686211           0   .0686211   .0686211
     lpsig_b |    354,954    .1840315           0   .1840315   .1840315

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
 paused on:   3 Jun 2021, 18:20:52
------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
resumed on:   3 Jun 2021, 18:20:58

. ****** STU, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    293,750    299.8633           0   299.8633   299.8633
       sig_y |    293,750    230737.2           0   230737.2   230737.2
       sig_c |    293,750    112177.3           0   112177.3   112177.3
       sig_e |    293,750    96299.91           0   96299.91   96299.91
       sig_b |    293,750    22260.04           0   22260.04   22260.04
-------------+---------------------------------------------------------
      lsig_y |    293,750    2.366156           0   2.366156   2.366156
      lsig_c |    293,750    1.644934           0   1.644934   1.644934
      lsig_e |    293,750    .3255981           0   .3255981   .3255981
      lsig_b |    293,750    .3956241           0   .3956241   .3956241
      psig_c |    293,750    .4861689           0   .4861689   .4861689
-------------+---------------------------------------------------------
      psig_e |    293,750    .4173576           0   .4173576   .4173576
      psig_b |    293,750    .0964735           0   .0964735   .0964735
     plsig_c |    293,750    .6951925           0   .6951925   .6951925
     plsig_e |    293,750    .1376063           0   .1376063   .1376063
     plsig_b |    293,750    .1672012           0   .1672012   .1672012
-------------+---------------------------------------------------------
     lsig_y2 |    293,750    2.366158           0   2.366158   2.366158
       sig_x |    293,750    .0056715           0   .0056715   .0056715
      lsig_c |    293,750    1.644934           0   1.644934   1.644934
     lsig_e2 |    293,750     .314252           0    .314252    .314252
     lsig_b2 |    293,750    .4013002           0   .4013002   .4013002
-------------+---------------------------------------------------------
     lpsig_x |    293,750    .0023969           0   .0023969   .0023969
     lpsig_e |    293,750    .1328111           0   .1328111   .1328111
     lpsig_b |    293,750    .1695999           0   .1695999   .1695999

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
 paused on:   3 Jun 2021, 18:21:01
------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
resumed on:   3 Jun 2021, 18:21:08

. ****** STU+Spell Adj, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    354,954    170.5141           0   170.5141   170.5141
       sig_y |    354,954    93338.69           0   93338.69   93338.69
       sig_c |    354,954    39362.92           0   39362.92   39362.92
       sig_e |    354,954    43687.63           0   43687.63   43687.63
       sig_b |    354,954    10288.13           0   10288.13   10288.13
-------------+---------------------------------------------------------
      lsig_y |    354,954    2.758539           0   2.758539   2.758539
      lsig_c |    354,954    1.644934           0   1.644934   1.644934
      lsig_e |    354,954    .6585628           0   .6585628   .6585628
      lsig_b |    354,954    .4550425           0   .4550425   .4550425
      psig_c |    354,954    .4217214           0   .4217214   .4217214
-------------+---------------------------------------------------------
      psig_e |    354,954    .4680549           0   .4680549   .4680549
      psig_b |    354,954    .1102236           0   .1102236   .1102236
     plsig_c |    354,954    .5963061           0   .5963061   .5963061
     plsig_e |    354,954     .238736           0    .238736    .238736
     plsig_b |    354,954    .1649578           0   .1649578   .1649578
-------------+---------------------------------------------------------
     lsig_y2 |    354,954    2.758541           0   2.758541   2.758541
       sig_x |    354,954     .010931           0    .010931    .010931
      lsig_c |    354,954    1.644934           0   1.644934   1.644934
     lsig_e2 |    354,954    .6366984           0   .6366984   .6366984
     lsig_b2 |    354,954    .4659772           0   .4659772   .4659772
-------------+---------------------------------------------------------
     lpsig_x |    354,954    .0039626           0   .0039626   .0039626
     lpsig_e |    354,954    .2308099           0   .2308099   .2308099
     lpsig_b |    354,954    .1689216           0   .1689216   .1689216

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
 paused on:   3 Jun 2021, 18:21:10
------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
resumed on:   3 Jun 2021, 18:21:19

. ****** STU+Spell Adj, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    293,750     271.772           0    271.772    271.772
       sig_y |    293,750    227732.3           0   227732.3   227732.3
       sig_c |    293,750    96104.42           0   96104.42   96104.42
       sig_e |    293,750    109382.7           0   109382.7   109382.7
       sig_b |    293,750    22245.16           0   22245.16   22245.16
-------------+---------------------------------------------------------
      lsig_y |    293,750    2.886104           0   2.886104   2.886104
      lsig_c |    293,750    1.644934           0   1.644934   1.644934
      lsig_e |    293,750    .8295885           0   .8295885   .8295885
      lsig_b |    293,750    .4115815           0   .4115815   .4115815
      psig_c |    293,750    .4220061           0   .4220061   .4220061
-------------+---------------------------------------------------------
      psig_e |    293,750    .4803128           0   .4803128   .4803128
      psig_b |    293,750    .0976811           0   .0976811   .0976811
     plsig_c |    293,750    .5699497           0   .5699497   .5699497
     plsig_e |    293,750    .2874424           0   .2874424   .2874424
     plsig_b |    293,750     .142608           0    .142608    .142608
-------------+---------------------------------------------------------
     lsig_y2 |    293,750    2.886103           0   2.886103   2.886103
       sig_x |    293,750    .0203221           0   .0203221   .0203221
      lsig_c |    293,750    1.644934           0   1.644934   1.644934
     lsig_e2 |    293,750    .7889415           0   .7889415   .7889415
     lsig_b2 |    293,750    .4319055           0   .4319055   .4319055
-------------+---------------------------------------------------------
     lpsig_x |    293,750    .0070414           0   .0070414   .0070414
     lpsig_e |    293,750    .2733587           0   .2733587   .2733587
     lpsig_b |    293,750    .1496501           0   .1496501   .1496501

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
 paused on:   3 Jun 2021, 18:21:21
------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
resumed on:   3 Jun 2021, 18:21:34

. ****** STU + Recalls + Spell Adj, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    423,884    134.8182           0   134.8182   134.8182
       sig_y |    423,884     67626.3           0    67626.3    67626.3
       sig_c |    423,884    25423.86           0   25423.86   25423.86
       sig_e |    423,884    34954.35           0   34954.35   34954.35
       sig_b |    423,884    7248.086           0   7248.086   7248.086
-------------+---------------------------------------------------------
      lsig_y |    423,884    3.081175           0   3.081175   3.081175
      lsig_c |    423,884    1.644934           0   1.644934   1.644934
      lsig_e |    423,884    .7562526           0   .7562526   .7562526
      lsig_b |    423,884    .6799879           0   .6799879   .6799879
      psig_c |    423,884    .3759464           0   .3759464   .3759464
-------------+---------------------------------------------------------
      psig_e |    423,884    .5168751           0   .5168751   .5168751
      psig_b |    423,884    .1071785           0   .1071785   .1071785
     plsig_c |    423,884    .5338659           0   .5338659   .5338659
     plsig_e |    423,884     .245443           0    .245443    .245443
     plsig_b |    423,884    .2206911           0   .2206911   .2206911
-------------+---------------------------------------------------------
     lsig_y2 |    423,884    3.081174           0   3.081174   3.081174
       sig_x |    423,884    .0082996           0   .0082996   .0082996
      lsig_c |    423,884    1.644934           0   1.644934   1.644934
     lsig_e2 |    423,884    .7396504           0   .7396504   .7396504
     lsig_b2 |    423,884    .6882899           0   .6882899   .6882899
-------------+---------------------------------------------------------
     lpsig_x |    423,884    .0026936           0   .0026936   .0026936
     lpsig_e |    423,884    .2400547           0   .2400547   .2400547
     lpsig_b |    423,884    .2233856           0   .2233856   .2233856

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
 paused on:   3 Jun 2021, 18:21:35
------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
resumed on:   3 Jun 2021, 18:21:45

. ****** STU + Recalls + Spell Adj, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    370,694    214.0066           0   214.0066   214.0066
       sig_y |    370,694      182482           0     182482     182482
       sig_c |    370,694    60660.83           0   60660.83   60660.83
       sig_e |    370,694    106958.7           0   106958.7   106958.7
       sig_b |    370,694    14862.51           0   14862.51   14862.51
-------------+---------------------------------------------------------
      lsig_y |    370,694    3.449866           0   3.449866   3.449866
      lsig_c |    370,694    1.644934           0   1.644934   1.644934
      lsig_e |    370,694    1.127782           0   1.127782   1.127782
      lsig_b |    370,694    .6771502           0   .6771502   .6771502
      psig_c |    370,694    .3324208           0   .3324208   .3324208
-------------+---------------------------------------------------------
      psig_e |    370,694    .5861328           0   .5861328   .5861328
      psig_b |    370,694    .0814464           0   .0814464   .0814464
     plsig_c |    370,694     .476811           0    .476811    .476811
     plsig_e |    370,694     .326906           0    .326906    .326906
     plsig_b |    370,694     .196283           0    .196283    .196283
-------------+---------------------------------------------------------
     lsig_y2 |    370,694    3.449867           0   3.449867   3.449867
       sig_x |    370,694     .018388           0    .018388    .018388
      lsig_c |    370,694    1.644934           0   1.644934   1.644934
     lsig_e2 |    370,694    1.091002           0   1.091002   1.091002
     lsig_b2 |    370,694    .6955426           0   .6955426   .6955426
-------------+---------------------------------------------------------
     lpsig_x |    370,694    .0053301           0   .0053301   .0053301
     lpsig_e |    370,694    .3162447           0   .3162447   .3162447
     lpsig_b |    370,694    .2016144           0   .2016144   .2016144

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
 paused on:   3 Jun 2021, 18:21:47
------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
resumed on:   3 Jun 2021, 18:21:57

. ****** NE (NO Spell Adj), men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    451,852    192.3314           0   192.3314   192.3314
       sig_y |    451,852    105268.1           0   105268.1   105268.1
       sig_c |    451,852    47013.29           0   47013.29   47013.29
       sig_e |    451,852    48299.28           0   48299.28   48299.28
       sig_b |    451,852    10022.17           0   10022.17   10022.17
-------------+---------------------------------------------------------
      lsig_y |    451,852    2.773447           0   2.773447   2.773447
      lsig_c |    451,852    1.644934           0   1.644934   1.644934
      lsig_e |    451,852    .3844734           0   .3844734   .3844734
      lsig_b |    451,852    .7440394           0   .7440394   .7440394
      psig_c |    451,852    .4466054           0   .4466054   .4466054
-------------+---------------------------------------------------------
      psig_e |    451,852    .4588217           0   .4588217   .4588217
      psig_b |    451,852    .0952062           0   .0952062   .0952062
     plsig_c |    451,852     .593101           0    .593101    .593101
     plsig_e |    451,852    .1386266           0   .1386266   .1386266
     plsig_b |    451,852    .2682724           0   .2682724   .2682724
-------------+---------------------------------------------------------
     lsig_y2 |    451,852    2.773445           0   2.773445   2.773445
       sig_x |    451,852    .0003867           0   .0003867   .0003867
      lsig_c |    451,852    1.644934           0   1.644934   1.644934
     lsig_e2 |    451,852      .38227           0     .38227     .38227
     lsig_b2 |    451,852    .7458544           0   .7458544   .7458544
-------------+---------------------------------------------------------
     lpsig_x |    451,852    .0001394           0   .0001394   .0001394
     lpsig_e |    451,852    .1378322           0   .1378322   .1378322
     lpsig_b |    451,852     .268927           0    .268927    .268927

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
 paused on:   3 Jun 2021, 18:21:59
------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
resumed on:   3 Jun 2021, 18:22:09

. ****** NE (NO Spell Adj), women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    392,822    274.6203           0   274.6203   274.6203
       sig_y |    392,822    232987.9           0   232987.9   232987.9
       sig_c |    392,822    91963.52           0   91963.52   91963.52
       sig_e |    392,822    124668.9           0   124668.9   124668.9
       sig_b |    392,822    16547.82           0   16547.82   16547.82
-------------+---------------------------------------------------------
      lsig_y |    392,822    2.981117           0   2.981117   2.981117
      lsig_c |    392,822    1.644934           0   1.644934   1.644934
      lsig_e |    392,822    .6808759           0   .6808759   .6808759
      lsig_b |    392,822    .6553065           0   .6553065   .6553065
      psig_c |    392,822    .3947137           0   .3947137   .3947137
-------------+---------------------------------------------------------
      psig_e |    392,822    .5350874           0   .5350874   .5350874
      psig_b |    392,822    .0710244           0   .0710244   .0710244
     plsig_c |    392,822    .5517846           0   .5517846   .5517846
     plsig_e |    392,822    .2283963           0   .2283963   .2283963
     plsig_b |    392,822    .2198192           0   .2198192   .2198192
-------------+---------------------------------------------------------
     lsig_y2 |    392,822    2.981118           0   2.981118   2.981118
       sig_x |    392,822   -.0020499           0  -.0020499  -.0020499
      lsig_c |    392,822    1.644934           0   1.644934   1.644934
     lsig_e2 |    392,822    .6828552           0   .6828552   .6828552
     lsig_b2 |    392,822    .6553783           0   .6553783   .6553783
-------------+---------------------------------------------------------
     lpsig_x |    392,822   -.0006876           0  -.0006876  -.0006876
     lpsig_e |    392,822    .2290601           0   .2290601   .2290601
     lpsig_b |    392,822    .2198432           0   .2198432   .2198432

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
 paused on:   3 Jun 2021, 18:22:10
------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
resumed on:   3 Jun 2021, 18:22:22

. ****** NE+Spell Adj, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    451,852    134.4979           0   134.4979   134.4979
       sig_y |    451,852    71908.74           0   71908.74   71908.74
       sig_c |    451,852    26167.88           0   26167.88   26167.88
       sig_e |    451,852    37662.52           0   37662.52   37662.52
       sig_b |    451,852    8078.343           0   8078.343   8078.343
-------------+---------------------------------------------------------
      lsig_y |    451,852    3.082432           0   3.082432   3.082432
      lsig_c |    451,852    1.644934           0   1.644934   1.644934
      lsig_e |    451,852    .7196783           0   .7196783   .7196783
      lsig_b |    451,852    .7178198           0   .7178198   .7178198
      psig_c |    451,852    .3639039           0   .3639039   .3639039
-------------+---------------------------------------------------------
      psig_e |    451,852    .5237544           0   .5237544   .5237544
      psig_b |    451,852    .1123416           0   .1123416   .1123416
     plsig_c |    451,852    .5336481           0   .5336481   .5336481
     plsig_e |    451,852    .2334774           0   .2334774   .2334774
     plsig_b |    451,852    .2328745           0   .2328745   .2328745
-------------+---------------------------------------------------------
     lsig_y2 |    451,852    3.082432           0   3.082432   3.082432
       sig_x |    451,852    .0079939           0   .0079939   .0079939
      lsig_c |    451,852    1.644934           0   1.644934   1.644934
     lsig_e2 |    451,852    .7036873           0   .7036873   .7036873
     lsig_b2 |    451,852    .7258167           0   .7258167   .7258167
-------------+---------------------------------------------------------
     lpsig_x |    451,852    .0025934           0   .0025934   .0025934
     lpsig_e |    451,852    .2282896           0   .2282896   .2282896
     lpsig_b |    451,852    .2354688           0   .2354688   .2354688

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
 paused on:   3 Jun 2021, 18:22:24
------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
resumed on:   3 Jun 2021, 18:22:33

. ****** NE+Spell Adj, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    392,822    217.0897           0   217.0897   217.0897
       sig_y |    392,822    192822.5           0   192822.5   192822.5
       sig_c |    392,822    62732.76           0   62732.76   62732.76
       sig_e |    392,822    114484.5           0   114484.5   114484.5
       sig_b |    392,822    15605.31           0   15605.31   15605.31
-------------+---------------------------------------------------------
      lsig_y |    392,822    3.456427           0   3.456427   3.456427
      lsig_c |    392,822    1.644934           0   1.644934   1.644934
      lsig_e |    392,822    1.114514           0   1.114514   1.114514
      lsig_b |    392,822    .6969793           0   .6969793   .6969793
      psig_c |    392,822    .3253393           0   .3253393   .3253393
-------------+---------------------------------------------------------
      psig_e |    392,822    .5937297           0   .5937297   .5937297
      psig_b |    392,822    .0809309           0   .0809309   .0809309
     plsig_c |    392,822    .4759059           0   .4759059   .4759059
     plsig_e |    392,822    .3224467           0   .3224467   .3224467
     plsig_b |    392,822    .2016473           0   .2016473   .2016473
-------------+---------------------------------------------------------
     lsig_y2 |    392,822    3.456427           0   3.456427   3.456427
       sig_x |    392,822    .0173001           0   .0173001   .0173001
      lsig_c |    392,822    1.644934           0   1.644934   1.644934
     lsig_e2 |    392,822     1.07991           0    1.07991    1.07991
     lsig_b2 |    392,822    .7142832           0   .7142832   .7142832
-------------+---------------------------------------------------------
     lpsig_x |    392,822    .0050052           0   .0050052   .0050052
     lpsig_e |    392,822    .3124353           0   .3124353   .3124353
     lpsig_b |    392,822    .2066536           0   .2066536   .2066536

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
 paused on:   3 Jun 2021, 18:22:35
------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
resumed on:   3 Jun 2021, 18:22:48

. ****** STU + Blanks + Spell Adj, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    395,274    162.2227           0   162.2227   162.2227
       sig_y |    395,274    95831.37           0   95831.37   95831.37
       sig_c |    395,274    37776.53           0   37776.53   37776.53
       sig_e |    395,274    46594.27           0   46594.27   46594.27
       sig_b |    395,274    11460.58           0   11460.58   11460.58
-------------+---------------------------------------------------------
      lsig_y |    395,274    2.876618           0   2.876618   2.876618
      lsig_c |    395,274    1.644934           0   1.644934   1.644934
      lsig_e |    395,274    .6538955           0   .6538955   .6538955
      lsig_b |    395,274    .5777883           0   .5777883   .5777883
      psig_c |    395,274    .3941979           0   .3941979   .3941979
-------------+---------------------------------------------------------
      psig_e |    395,274     .486211           0    .486211    .486211
      psig_b |    395,274    .1195911           0   .1195911   .1195911
     plsig_c |    395,274    .5718292           0   .5718292   .5718292
     plsig_e |    395,274     .227314           0    .227314    .227314
     plsig_b |    395,274    .2008568           0   .2008568   .2008568
-------------+---------------------------------------------------------
     lsig_y2 |    395,274    2.876619           0   2.876619   2.876619
       sig_x |    395,274    .0099809           0   .0099809   .0099809
      lsig_c |    395,274    1.644934           0   1.644934   1.644934
     lsig_e2 |    395,274    .6339306           0   .6339306   .6339306
     lsig_b2 |    395,274    .5877731           0   .5877731   .5877731
-------------+---------------------------------------------------------
     lpsig_x |    395,274    .0034697           0   .0034697   .0034697
     lpsig_e |    395,274    .2203735           0   .2203735   .2203735
     lpsig_b |    395,274    .2043278           0   .2043278   .2043278

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
 paused on:   3 Jun 2021, 18:22:50
------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
resumed on:   3 Jun 2021, 18:22:57

. ****** STU + Blanks + Spell Adj, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    328,538    264.3735           0   264.3735   264.3735
       sig_y |    328,538    233355.1           0   233355.1   233355.1
       sig_c |    328,538    92937.24           0   92937.24   92937.24
       sig_e |    328,538    117373.3           0   117373.3   117373.3
       sig_b |    328,538     23044.6           0    23044.6    23044.6
-------------+---------------------------------------------------------
      lsig_y |    328,538    3.065179           0   3.065179   3.065179
      lsig_c |    328,538    1.644934           0   1.644934   1.644934
      lsig_e |    328,538    .8803302           0   .8803302   .8803302
      lsig_b |    328,538    .5399151           0   .5399151   .5399151
      psig_c |    328,538    .3982653           0   .3982653   .3982653
-------------+---------------------------------------------------------
      psig_e |    328,538    .5029814           0   .5029814   .5029814
      psig_b |    328,538    .0987533           0   .0987533   .0987533
     plsig_c |    328,538    .5366518           0   .5366518   .5366518
     plsig_e |    328,538    .2872035           0   .2872035   .2872035
     plsig_b |    328,538    .1761447           0   .1761447   .1761447
-------------+---------------------------------------------------------
     lsig_y2 |    328,538    3.065179           0   3.065179   3.065179
       sig_x |    328,538    .0178025           0   .0178025   .0178025
      lsig_c |    328,538    1.644934           0   1.644934   1.644934
     lsig_e2 |    328,538    .8447217           0   .8447217   .8447217
     lsig_b2 |    328,538    .5577207           0   .5577207   .5577207
-------------+---------------------------------------------------------
     lpsig_x |    328,538     .005808           0    .005808    .005808
     lpsig_e |    328,538    .2755864           0   .2755864   .2755864
     lpsig_b |    328,538    .1819537           0   .1819537   .1819537

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
 paused on:   3 Jun 2021, 18:22:59
------------------------------------------------------------------------------------------------------
