----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
 opened on:  29 Apr 2021, 18:58:53

. * The following code creates an alternative version without spells less than 15 days
. // gen spell15=0
. // replace spell15=1 if real_days_1<=15
. 
. // log using "./ind15.smcl",replace
. // tab ind_short censored if spell15==1
. // log close
. // translate "./ind15.smcl" "./ind15.log",replace
. 
. // saveold "./MSalt.dta", replace
. 
. ********************************************************************************
. // calculating Lower Lower (Raw data)
. ********************************************************************************
. 
. use "./MS.dta", clear

. 
. keep if max_nuc==2
(369,574 observations deleted)

. keep if nuc!=.
(202,980 observations deleted)

. 
. gen n_spell_u=nuc

. 
. preserve

. 
. drop if sex_d==0
(241,364 observations deleted)

. 
. quietly do "./LOWER_LOWER.do"

. 
. log on
(log already on)

. ****** Raw, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    342,014    237.6059           0   237.6059   237.6059
       sig_y |    342,014    125050.8           0   125050.8   125050.8
       sig_c |    342,014    69440.42           0   69440.42   69440.42
       sig_e |    342,014    42626.12           0   42626.12   42626.12
       sig_b |    342,014    12984.24           0   12984.24   12984.24
-------------+---------------------------------------------------------
      lsig_y |    342,014    1.367855           0   1.367855   1.367855
      lsig_c |    342,014    1.644934           0   1.644934   1.644934
      lsig_e |    342,014   -.5351964           0  -.5351964  -.5351964
      lsig_b |    342,014    .2581172           0   .2581172   .2581172
      psig_c |    342,014    .5552978           0   .5552978   .5552978
-------------+---------------------------------------------------------
      psig_e |    342,014    .3408705           0   .3408705   .3408705
      psig_b |    342,014    .1038317           0   .1038317   .1038317
     plsig_c |    342,014    1.202565           0   1.202565   1.202565
     plsig_e |    342,014    -.391267           0   -.391267   -.391267
     plsig_b |    342,014    .1887022           0   .1887022   .1887022
-------------+---------------------------------------------------------
     lsig_y2 |    342,014    1.367854           0   1.367854   1.367854
       sig_x |    342,014    .0096225           0   .0096225   .0096225
      lsig_c |    342,014    1.644934           0   1.644934   1.644934
     lsig_e2 |    342,014    -.554443           0   -.554443   -.554443
     lsig_b2 |    342,014    .2677402           0   .2677402   .2677402
-------------+---------------------------------------------------------
     lpsig_x |    342,014    .0070347           0   .0070347   .0070347
     lpsig_e |    342,014   -.4053379           0  -.4053379  -.4053379
     lpsig_b |    342,014    .1957375           0   .1957375   .1957375

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
 paused on:  29 Apr 2021, 18:59:06
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
resumed on:  29 Apr 2021, 18:59:08

. ****** Raw, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    241,364    263.2558           0   263.2558   263.2558
       sig_y |    241,364    140942.4           0   140942.4   140942.4
       sig_c |    241,364    85432.03           0   85432.03   85432.03
       sig_e |    241,364    39381.39           0   39381.39   39381.39
       sig_b |    241,364    16129.02           0   16129.02   16129.02
-------------+---------------------------------------------------------
      lsig_y |    241,364    1.412882           0   1.412882   1.412882
      lsig_c |    241,364    1.644934           0   1.644934   1.644934
      lsig_e |    241,364   -.5405264           0  -.5405264  -.5405264
      lsig_b |    241,364    .3084747           0   .3084747   .3084747
      psig_c |    241,364    .6061484           0   .6061484   .6061484
-------------+---------------------------------------------------------
      psig_e |    241,364    .2794147           0   .2794147   .2794147
      psig_b |    241,364    .1144369           0   .1144369   .1144369
     plsig_c |    241,364     1.16424           0    1.16424    1.16424
     plsig_e |    241,364     -.38257           0    -.38257    -.38257
     plsig_b |    241,364    .2183301           0   .2183301   .2183301
-------------+---------------------------------------------------------
     lsig_y2 |    241,364    1.412881           0   1.412881   1.412881
       sig_x |    241,364    .0221391           0   .0221391   .0221391
      lsig_c |    241,364    1.644934           0   1.644934   1.644934
     lsig_e2 |    241,364   -.5848069           0  -.5848069  -.5848069
     lsig_b2 |    241,364     .330615           0    .330615    .330615
-------------+---------------------------------------------------------
     lpsig_x |    241,364    .0156695           0   .0156695   .0156695
     lpsig_e |    241,364   -.4139109           0  -.4139109  -.4139109
     lpsig_b |    241,364    .2340006           0   .2340006   .2340006

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
 paused on:  29 Apr 2021, 18:59:08
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
resumed on:  29 Apr 2021, 18:59:12

. ****** LTU, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    342,014    301.6351           0   301.6351   301.6351
       sig_y |    342,014    220412.2           0   220412.2   220412.2
       sig_c |    342,014    122060.5           0   122060.5   122060.5
       sig_e |    342,014    67274.31           0   67274.31   67274.31
       sig_b |    342,014    31077.38           0   31077.38   31077.38
-------------+---------------------------------------------------------
      lsig_y |    342,014    1.544128           0   1.544128   1.544128
      lsig_c |    342,014    1.644934           0   1.644934   1.644934
      lsig_e |    342,014   -.4487147           0  -.4487147  -.4487147
      lsig_b |    342,014    .3479089           0   .3479089   .3479089
      psig_c |    342,014    .5537829           0   .5537829   .5537829
-------------+---------------------------------------------------------
      psig_e |    342,014    .3052205           0   .3052205   .3052205
      psig_b |    342,014    .1409967           0   .1409967   .1409967
     plsig_c |    342,014    1.065283           0   1.065283   1.065283
     plsig_e |    342,014   -.2905942           0  -.2905942  -.2905942
     plsig_b |    342,014    .2253109           0   .2253109   .2253109
-------------+---------------------------------------------------------
     lsig_y2 |    342,014    1.544129           0   1.544129   1.544129
       sig_x |    342,014    .0066531           0   .0066531   .0066531
      lsig_c |    342,014    1.644934           0   1.644934   1.644934
     lsig_e2 |    342,014   -.4620229           0  -.4620229  -.4620229
     lsig_b2 |    342,014    .3545648           0   .3545648   .3545648
-------------+---------------------------------------------------------
     lpsig_x |    342,014    .0043086           0   .0043086   .0043086
     lpsig_e |    342,014   -.2992126           0  -.2992126  -.2992126
     lpsig_b |    342,014    .2296212           0   .2296212   .2296212

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
 paused on:  29 Apr 2021, 18:59:12
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
resumed on:  29 Apr 2021, 18:59:14

. ****** LTU, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    241,364    428.1456           0   428.1456   428.1456
       sig_y |    241,364    567975.7           0   567975.7   567975.7
       sig_c |    241,364    242746.8           0   242746.8   242746.8
       sig_e |    241,364    265788.4           0   265788.4   265788.4
       sig_b |    241,364    59440.48           0   59440.48   59440.48
-------------+---------------------------------------------------------
      lsig_y |    241,364    1.840516           0   1.840516   1.840516
      lsig_c |    241,364    1.644934           0   1.644934   1.644934
      lsig_e |    241,364   -.2547846           0  -.2547846  -.2547846
      lsig_b |    241,364    .4503661           0   .4503661   .4503661
      psig_c |    241,364    .4273894           0   .4273894   .4273894
-------------+---------------------------------------------------------
      psig_e |    241,364    .4679574           0   .4679574   .4679574
      psig_b |    241,364    .1046532           0   .1046532   .1046532
     plsig_c |    241,364    .8937355           0   .8937355   .8937355
     plsig_e |    241,364   -.1384311           0  -.1384311  -.1384311
     plsig_b |    241,364    .2446956           0   .2446956   .2446956
-------------+---------------------------------------------------------
     lsig_y2 |    241,364    1.840517           0   1.840517   1.840517
       sig_x |    241,364    .0186626           0   .0186626   .0186626
      lsig_c |    241,364    1.644934           0   1.644934   1.644934
     lsig_e2 |    241,364   -.2921134           0  -.2921134  -.2921134
     lsig_b2 |    241,364    .4690335           0   .4690335   .4690335
-------------+---------------------------------------------------------
     lpsig_x |    241,364    .0101399           0   .0101399   .0101399
     lpsig_e |    241,364   -.1587127           0  -.1587127  -.1587127
     lpsig_b |    241,364    .2548379           0   .2548379   .2548379

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
 paused on:  29 Apr 2021, 18:59:14
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
resumed on:  29 Apr 2021, 18:59:22

. ****** STU, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    538,266    312.5972           0   312.5972   312.5972
       sig_y |    538,266    326514.3           0   326514.3   326514.3
       sig_c |    538,266    135937.3           0   135937.3   135937.3
       sig_e |    538,266    152356.1           0   152356.1   152356.1
       sig_b |    538,266     38220.9           0    38220.9    38220.9
-------------+---------------------------------------------------------
      lsig_y |    538,266    2.460438           0   2.460438   2.460438
      lsig_c |    538,266    1.644934           0   1.644934   1.644934
      lsig_e |    538,266    .3318634           0   .3318634   .3318634
      lsig_b |    538,266    .4836403           0   .4836403   .4836403
      psig_c |    538,266    .4163288           0   .4163288   .4163288
-------------+---------------------------------------------------------
      psig_e |    538,266    .4666138           0   .4666138   .4666138
      psig_b |    538,266    .1170574           0   .1170574   .1170574
     plsig_c |    538,266    .6685534           0   .6685534   .6685534
     plsig_e |    538,266    .1348798           0   .1348798   .1348798
     plsig_b |    538,266    .1965668           0   .1965668   .1965668
-------------+---------------------------------------------------------
     lsig_y2 |    538,266    2.460438           0   2.460438   2.460438
       sig_x |    538,266    .0007496           0   .0007496   .0007496
      lsig_c |    538,266    1.644934           0   1.644934   1.644934
     lsig_e2 |    538,266    .3303623           0   .3303623   .3303623
     lsig_b2 |    538,266    .4843916           0   .4843916   .4843916
-------------+---------------------------------------------------------
     lpsig_x |    538,266    .0003047           0   .0003047   .0003047
     lpsig_e |    538,266    .1342697           0   .1342697   .1342697
     lpsig_b |    538,266    .1968721           0   .1968721   .1968721

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
 paused on:  29 Apr 2021, 18:59:23
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
resumed on:  29 Apr 2021, 18:59:26

. ****** STU, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    385,942    488.6635           0   488.6635   488.6635
       sig_y |    385,942    838021.9           0   838021.9   838021.9
       sig_c |    385,942    339829.3           0   339829.3   339829.3
       sig_e |    385,942    397153.3           0   397153.3   397153.3
       sig_b |    385,942    101039.4           0   101039.4   101039.4
-------------+---------------------------------------------------------
      lsig_y |    385,942    2.686586           0   2.686586   2.686586
      lsig_c |    385,942    1.644934           0   1.644934   1.644934
      lsig_e |    385,942    .4870492           0   .4870492   .4870492
      lsig_b |    385,942    .5546031           0   .5546031   .5546031
      psig_c |    385,942    .4055136           0   .4055136   .4055136
-------------+---------------------------------------------------------
      psig_e |    385,942    .4739175           0   .4739175   .4739175
      psig_b |    385,942     .120569           0    .120569    .120569
     plsig_c |    385,942    .6122766           0   .6122766   .6122766
     plsig_e |    385,942    .1812892           0   .1812892   .1812892
     plsig_b |    385,942    .2064341           0   .2064341   .2064341
-------------+---------------------------------------------------------
     lsig_y2 |    385,942    2.686587           0   2.686587   2.686587
       sig_x |    385,942    .0083673           0   .0083673   .0083673
      lsig_c |    385,942    1.644934           0   1.644934   1.644934
     lsig_e2 |    385,942    .4703118           0   .4703118   .4703118
     lsig_b2 |    385,942    .5629735           0   .5629735   .5629735
-------------+---------------------------------------------------------
     lpsig_x |    385,942    .0031145           0   .0031145   .0031145
     lpsig_e |    385,942    .1750592           0   .1750592   .1750592
     lpsig_b |    385,942    .2095497           0   .2095497   .2095497

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
 paused on:  29 Apr 2021, 18:59:27
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
resumed on:  29 Apr 2021, 18:59:32

. ****** STU+Spell Adj, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    538,266    269.6145           0   269.6145   269.6145
       sig_y |    538,266    302311.8           0   302311.8   302311.8
       sig_c |    538,266    110551.9           0   110551.9   110551.9
       sig_e |    538,266    153899.4           0   153899.4   153899.4
       sig_b |    538,266    37860.47           0   37860.47   37860.47
-------------+---------------------------------------------------------
      lsig_y |    538,266    3.115746           0   3.115746   3.115746
      lsig_c |    538,266    1.644934           0   1.644934   1.644934
      lsig_e |    538,266    .8878752           0   .8878752   .8878752
      lsig_b |    538,266    .5829363           0   .5829363   .5829363
      psig_c |    538,266    .3656884           0   .3656884   .3656884
-------------+---------------------------------------------------------
      psig_e |    538,266     .509075           0    .509075    .509075
      psig_b |    538,266    .1252365           0   .1252365   .1252365
     plsig_c |    538,266    .5279424           0   .5279424   .5279424
     plsig_e |    538,266     .284964           0    .284964    .284964
     plsig_b |    538,266    .1870937           0   .1870937   .1870937
-------------+---------------------------------------------------------
     lsig_y2 |    538,266    3.115745           0   3.115745   3.115745
       sig_x |    538,266    .0121727           0   .0121727   .0121727
      lsig_c |    538,266    1.644934           0   1.644934   1.644934
     lsig_e2 |    538,266    .8635274           0   .8635274   .8635274
     lsig_b2 |    538,266    .5951111           0   .5951111   .5951111
-------------+---------------------------------------------------------
     lpsig_x |    538,266    .0039068           0   .0039068   .0039068
     lpsig_e |    538,266    .2771496           0   .2771496   .2771496
     lpsig_b |    538,266    .1910012           0   .1910012   .1910012

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
 paused on:  29 Apr 2021, 18:59:33
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
resumed on:  29 Apr 2021, 18:59:36

. ****** STU+Spell Adj, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    385,942     472.003           0    472.003    472.003
       sig_y |    385,942    859232.6           0   859232.6   859232.6
       sig_c |    385,942    324684.1           0   324684.1   324684.1
       sig_e |    385,942    432649.1           0   432649.1   432649.1
       sig_b |    385,942    101899.5           0   101899.5   101899.5
-------------+---------------------------------------------------------
      lsig_y |    385,942    3.309602           0   3.309602   3.309602
      lsig_c |    385,942    1.644934           0   1.644934   1.644934
      lsig_e |    385,942    1.015712           0   1.015712   1.015712
      lsig_b |    385,942    .6489558           0   .6489558   .6489558
      psig_c |    385,942    .3778768           0   .3778768   .3778768
-------------+---------------------------------------------------------
      psig_e |    385,942    .5035297           0   .5035297   .5035297
      psig_b |    385,942    .1185936           0   .1185936   .1185936
     plsig_c |    385,942    .4970187           0   .4970187   .4970187
     plsig_e |    385,942    .3068985           0   .3068985   .3068985
     plsig_b |    385,942    .1960828           0   .1960828   .1960828
-------------+---------------------------------------------------------
     lsig_y2 |    385,942    3.309603           0   3.309603   3.309603
       sig_x |    385,942    .0253263           0   .0253263   .0253263
      lsig_c |    385,942    1.644934           0   1.644934   1.644934
     lsig_e2 |    385,942    .9650561           0   .9650561   .9650561
     lsig_b2 |    385,942    .6742871           0   .6742871   .6742871
-------------+---------------------------------------------------------
     lpsig_x |    385,942    .0076524           0   .0076524   .0076524
     lpsig_e |    385,942    .2915927           0   .2915927   .2915927
     lpsig_b |    385,942    .2037365           0   .2037365   .2037365

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
 paused on:  29 Apr 2021, 18:59:36
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
resumed on:  29 Apr 2021, 18:59:44

. ****** STU + Recalls + Spell Adj, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    627,624    219.0034           0   219.0034   219.0034
       sig_y |    627,624    244399.6           0   244399.6   244399.6
       sig_c |    627,624    78215.87           0   78215.87   78215.87
       sig_e |    627,624      135930           0     135930     135930
       sig_b |    627,624    30253.75           0   30253.75   30253.75
-------------+---------------------------------------------------------
      lsig_y |    627,624    3.613613           0   3.613613   3.613613
      lsig_c |    627,624    1.644934           0   1.644934   1.644934
      lsig_e |    627,624    1.041128           0   1.041128   1.041128
      lsig_b |    627,624     .927551           0    .927551    .927551
      psig_c |    627,624    .3200327           0   .3200327   .3200327
-------------+---------------------------------------------------------
      psig_e |    627,624    .5561792           0   .5561792   .5561792
      psig_b |    627,624    .1237881           0   .1237881   .1237881
     plsig_c |    627,624    .4552048           0   .4552048   .4552048
     plsig_e |    627,624    .2881127           0   .2881127   .2881127
     plsig_b |    627,624    .2566824           0   .2566824   .2566824
-------------+---------------------------------------------------------
     lsig_y2 |    627,624    3.613613           0   3.613613   3.613613
       sig_x |    627,624    .0174623           0   .0174623   .0174623
      lsig_c |    627,624    1.644934           0   1.644934   1.644934
     lsig_e2 |    627,624      1.0062           0     1.0062     1.0062
     lsig_b2 |    627,624    .9450161           0   .9450161   .9450161
-------------+---------------------------------------------------------
     lpsig_x |    627,624    .0048324           0   .0048324   .0048324
     lpsig_e |    627,624    .2784472           0   .2784472   .2784472
     lpsig_b |    627,624    .2615156           0   .2615156   .2615156

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
 paused on:  29 Apr 2021, 18:59:44
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
resumed on:  29 Apr 2021, 18:59:49

. ****** STU + Recalls + Spell Adj, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    467,434    386.4618           0   386.4618   386.4618
       sig_y |    467,434    752717.9           0   752717.9   752717.9
       sig_c |    467,434    222056.3           0   222056.3   222056.3
       sig_e |    467,434    457956.4           0   457956.4   457956.4
       sig_b |    467,434    72705.22           0   72705.22   72705.22
-------------+---------------------------------------------------------
      lsig_y |    467,434    4.060019           0   4.060019   4.060019
      lsig_c |    467,434    1.644934           0   1.644934   1.644934
      lsig_e |    467,434    1.466471           0   1.466471   1.466471
      lsig_b |    467,434    .9486137           0   .9486137   .9486137
      psig_c |    467,434     .295006           0    .295006    .295006
-------------+---------------------------------------------------------
      psig_e |    467,434    .6084038           0   .6084038   .6084038
      psig_b |    467,434    .0965903           0   .0965903   .0965903
     plsig_c |    467,434    .4051543           0   .4051543   .4051543
     plsig_e |    467,434    .3611981           0   .3611981   .3611981
     plsig_b |    467,434    .2336476           0   .2336476   .2336476
-------------+---------------------------------------------------------
     lsig_y2 |    467,434    4.060018           0   4.060018   4.060018
       sig_x |    467,434    .0314288           0   .0314288   .0314288
      lsig_c |    467,434    1.644934           0   1.644934   1.644934
     lsig_e2 |    467,434     1.40361           0    1.40361    1.40361
     lsig_b2 |    467,434    .9800451           0   .9800451   .9800451
-------------+---------------------------------------------------------
     lpsig_x |    467,434    .0077411           0   .0077411   .0077411
     lpsig_e |    467,434    .3457152           0   .3457152   .3457152
     lpsig_b |    467,434    .2413894           0   .2413894   .2413894

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
 paused on:  29 Apr 2021, 18:59:49
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
resumed on:  29 Apr 2021, 19:00:00

. ****** NE (NO Spell Adj), women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    662,542    292.2065           0   292.2065   292.2065
       sig_y |    662,542    333645.9           0   333645.9   333645.9
       sig_c |    662,542    121846.8           0   121846.8   121846.8
       sig_e |    662,542    175924.7           0   175924.7   175924.7
       sig_b |    662,542    36462.61           0   36462.61   36462.61
-------------+---------------------------------------------------------
      lsig_y |    662,542    3.159479           0   3.159479   3.159479
      lsig_c |    662,542    1.644934           0   1.644934   1.644934
      lsig_e |    662,542    .5964464           0   .5964464   .5964464
      lsig_b |    662,542    .9180989           0   .9180989   .9180989
      psig_c |    662,542    .3651979           0   .3651979   .3651979
-------------+---------------------------------------------------------
      psig_e |    662,542    .5272798           0   .5272798   .5272798
      psig_b |    662,542    .1092854           0   .1092854   .1092854
     plsig_c |    662,542    .5206345           0   .5206345   .5206345
     plsig_e |    662,542      .18878           0     .18878     .18878
     plsig_b |    662,542    .2905855           0   .2905855   .2905855
-------------+---------------------------------------------------------
     lsig_y2 |    662,542    3.159477           0   3.159477   3.159477
       sig_x |    662,542   -.0044999           0  -.0044999  -.0044999
      lsig_c |    662,542    1.644934           0   1.644934   1.644934
     lsig_e2 |    662,542    .6008879           0   .6008879   .6008879
     lsig_b2 |    662,542    .9181552           0   .9181552   .9181552
-------------+---------------------------------------------------------
     lpsig_x |    662,542   -.0014243           0  -.0014243  -.0014243
     lpsig_e |    662,542    .1901859           0   .1901859   .1901859
     lpsig_b |    662,542    .2906035           0   .2906035   .2906035

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
 paused on:  29 Apr 2021, 19:00:00
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
resumed on:  29 Apr 2021, 19:00:05

. ****** NE (NO Spell Adj), men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    493,158     459.154           0    459.154    459.154
       sig_y |    493,158    854920.7           0   854920.7   854920.7
       sig_c |    493,158    287905.9           0   287905.9   287905.9
       sig_e |    493,158    491757.3           0   491757.3   491757.3
       sig_b |    493,158     77085.2           0    77085.2    77085.2
-------------+---------------------------------------------------------
      lsig_y |    493,158    3.419815           0   3.419815   3.419815
      lsig_c |    493,158    1.644934           0   1.644934   1.644934
      lsig_e |    493,158    .9410862           0   .9410862   .9410862
      lsig_b |    493,158    .8337949           0   .8337949   .8337949
      psig_c |    493,158    .3367633           0   .3367633   .3367633
-------------+---------------------------------------------------------
      psig_e |    493,158     .575208           0    .575208    .575208
      psig_b |    493,158    .0901665           0   .0901665   .0901665
     plsig_c |    493,158    .4810008           0   .4810008   .4810008
     plsig_e |    493,158    .2751863           0   .2751863   .2751863
     plsig_b |    493,158    .2438128           0   .2438128   .2438128
-------------+---------------------------------------------------------
     lsig_y2 |    493,158    3.419813           0   3.419813   3.419813
       sig_x |    493,158   -.0047538           0  -.0047538  -.0047538
      lsig_c |    493,158    1.644934           0   1.644934   1.644934
     lsig_e2 |    493,158    .9442164           0   .9442164   .9442164
     lsig_b2 |    493,158    .8354166           0   .8354166   .8354166
-------------+---------------------------------------------------------
     lpsig_x |    493,158   -.0013901           0  -.0013901  -.0013901
     lpsig_e |    493,158    .2761017           0   .2761017   .2761017
     lpsig_b |    493,158    .2442872           0   .2442872   .2442872

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
 paused on:  29 Apr 2021, 19:00:06
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
resumed on:  29 Apr 2021, 19:00:14

. ****** NE+Spell Adj, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    662,542    220.7057           0   220.7057   220.7057
       sig_y |    662,542    264267.2           0   264267.2   264267.2
       sig_c |    662,542    81916.67           0   81916.67   81916.67
       sig_e |    662,542    149144.5           0   149144.5   149144.5
       sig_b |    662,542    33206.07           0   33206.07   33206.07
-------------+---------------------------------------------------------
      lsig_y |    662,542    3.612106           0   3.612106   3.612106
      lsig_c |    662,542    1.644934           0   1.644934   1.644934
      lsig_e |    662,542    1.016559           0   1.016559   1.016559
      lsig_b |    662,542    .9506136           0   .9506136   .9506136
      psig_c |    662,542    .3099767           0   .3099767   .3099767
-------------+---------------------------------------------------------
      psig_e |    662,542      .56437           0     .56437     .56437
      psig_b |    662,542    .1256534           0   .1256534   .1256534
     plsig_c |    662,542    .4553947           0   .4553947   .4553947
     plsig_e |    662,542     .281431           0    .281431    .281431
     plsig_b |    662,542    .2631743           0   .2631743   .2631743
-------------+---------------------------------------------------------
     lsig_y2 |    662,542    3.612107           0   3.612107   3.612107
       sig_x |    662,542    .0166669           0   .0166669   .0166669
      lsig_c |    662,542    1.644934           0   1.644934   1.644934
     lsig_e2 |    662,542    .9832221           0   .9832221   .9832221
     lsig_b2 |    662,542    .9672837           0   .9672837   .9672837
-------------+---------------------------------------------------------
     lpsig_x |    662,542    .0046142           0   .0046142   .0046142
     lpsig_e |    662,542    .2722018           0   .2722018   .2722018
     lpsig_b |    662,542    .2677893           0   .2677893   .2677893

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
 paused on:  29 Apr 2021, 19:00:14
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
resumed on:  29 Apr 2021, 19:00:19

. ****** NE+Spell Adj, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    493,158    395.8708           0   395.8708   395.8708
       sig_y |    493,158    798002.6           0   798002.6   798002.6
       sig_c |    493,158    233374.8           0   233374.8   233374.8
       sig_e |    493,158      487965           0     487965     487965
       sig_b |    493,158    76662.77           0   76662.77   76662.77
-------------+---------------------------------------------------------
      lsig_y |    493,158    4.083292           0   4.083292   4.083292
      lsig_c |    493,158    1.644934           0   1.644934   1.644934
      lsig_e |    493,158    1.456956           0   1.456956   1.456956
      lsig_b |    493,158    .9814024           0   .9814024   .9814024
      psig_c |    493,158    .2924487           0   .2924487   .2924487
-------------+---------------------------------------------------------
      psig_e |    493,158     .611483           0    .611483    .611483
      psig_b |    493,158    .0960683           0   .0960683   .0960683
     plsig_c |    493,158     .402845           0    .402845    .402845
     plsig_e |    493,158    .3568091           0   .3568091   .3568091
     plsig_b |    493,158    .2403459           0   .2403459   .2403459
-------------+---------------------------------------------------------
     lsig_y2 |    493,158    4.083294           0   4.083294   4.083294
       sig_x |    493,158    .0291476           0   .0291476   .0291476
      lsig_c |    493,158    1.644934           0   1.644934   1.644934
     lsig_e2 |    493,158    1.398658           0   1.398658   1.398658
     lsig_b2 |    493,158    1.010555           0   1.010555   1.010555
-------------+---------------------------------------------------------
     lpsig_x |    493,158    .0071383           0   .0071383   .0071383
     lpsig_e |    493,158    .3425317           0   .3425317   .3425317
     lpsig_b |    493,158    .2474851           0   .2474851   .2474851

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
 paused on:  29 Apr 2021, 19:00:19
----------------------------------------------------------------------------------------------------------------------
