---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
 opened on:   1 Jun 2021, 18:38:21

. 
. 
. ********************************************************************************
. // calculating Lower Lower (Raw data)
. ********************************************************************************
. 
. use "./MS96_noA.dta", clear

. 
. keep if max_nuc==2
(249,820 observations deleted)

. keep if nuc!=.
(141,797 observations deleted)

. 
. gen n_spell_u=nuc

. 
. preserve

. 
. drop if ed_d4==0
(359,944 observations deleted)

. 
. quietly do "./LOWER_LOWER_x.do"

. 
. log on
(log already on)

. ****** Raw, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     60,722    161.0976           0   161.0976   161.0976
       sig_y |     60,722    43516.48           0   43516.48   43516.48
       sig_c |     60,722    29515.71           0   29515.71   29515.71
       sig_e |     60,722    10436.78           0   10436.78   10436.78
       sig_b |     60,722    3563.995           0   3563.995   3563.995
-------------+---------------------------------------------------------
      lsig_y |     60,722    1.230127           0   1.230127   1.230127
      lsig_c |     60,722    1.644934           0   1.644934   1.644934
      lsig_e |     60,722     -.65692           0    -.65692    -.65692
      lsig_b |     60,722    .2421132           0   .2421132   .2421132
      psig_c |     60,722    .6782652           0   .6782652   .6782652
-------------+---------------------------------------------------------
      psig_e |     60,722     .239835           0    .239835    .239835
      psig_b |     60,722    .0818999           0   .0818999   .0818999
     plsig_c |     60,722    1.337206           0   1.337206   1.337206
     plsig_e |     60,722   -.5340261           0  -.5340261  -.5340261
     plsig_b |     60,722    .1968196           0   .1968196   .1968196
-------------+---------------------------------------------------------
     lsig_y2 |     60,722    1.230129           0   1.230129   1.230129
       sig_x |     60,722      .20324           0     .20324     .20324
      lsig_c |     60,722    1.644934           0   1.644934   1.644934
     lsig_e2 |     60,722   -.8246176           0  -.8246176  -.8246176
     lsig_b2 |     60,722    .2065729           0   .2065729   .2065729
-------------+---------------------------------------------------------
     lpsig_x |     60,722    .1652184           0   .1652184   .1652184
     lpsig_e |     60,722   -.6703503           0  -.6703503  -.6703503
     lpsig_b |     60,722    .1679278           0   .1679278   .1679278

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:38:24
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:38:33

. ****** Raw, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    368,344    197.3682           0   197.3682   197.3682
       sig_y |    368,344    70650.04           0   70650.04   70650.04
       sig_c |    368,344       46205           0      46205      46205
       sig_e |    368,344    17194.04           0   17194.04   17194.04
       sig_b |    368,344    7251.001           0   7251.001   7251.001
-------------+---------------------------------------------------------
      lsig_y |    368,344    1.289223           0   1.289223   1.289223
      lsig_c |    368,344    1.644934           0   1.644934   1.644934
      lsig_e |    368,344   -.5982761           0  -.5982761  -.5982761
      lsig_b |    368,344    .2425651           0   .2425651   .2425651
      psig_c |    368,344    .6539982           0   .6539982   .6539982
-------------+---------------------------------------------------------
      psig_e |    368,344    .2433691           0   .2433691   .2433691
      psig_b |    368,344    .1026327           0   .1026327   .1026327
     plsig_c |    368,344    1.275911           0   1.275911   1.275911
     plsig_e |    368,344   -.4640594           0  -.4640594  -.4640594
     plsig_b |    368,344    .1881483           0   .1881483   .1881483
-------------+---------------------------------------------------------
     lsig_y2 |    368,344    1.289225           0   1.289225   1.289225
       sig_x |    368,344    .0611328           0   .0611328   .0611328
      lsig_c |    368,344    1.644934           0   1.644934   1.644934
     lsig_e2 |    368,344   -.6463844           0  -.6463844  -.6463844
     lsig_b2 |    368,344    .2295426           0   .2295426   .2295426
-------------+---------------------------------------------------------
     lpsig_x |    368,344    .0474182           0   .0474182   .0474182
     lpsig_e |    368,344   -.5013744           0  -.5013744  -.5013744
     lpsig_b |    368,344    .1780469           0   .1780469   .1780469

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:38:34
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:38:36

. ****** LTU, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     60,722    214.2941           0   214.2941   214.2941
       sig_y |     60,722    95199.98           0   95199.98   95199.98
       sig_c |     60,722    58230.07           0   58230.07   58230.07
       sig_e |     60,722    24660.24           0   24660.24   24660.24
       sig_b |     60,722    12309.68           0   12309.68   12309.68
-------------+---------------------------------------------------------
      lsig_y |     60,722    1.440689           0   1.440689   1.440689
      lsig_c |     60,722    1.644934           0   1.644934   1.644934
      lsig_e |     60,722   -.5541584           0  -.5541584  -.5541584
      lsig_b |     60,722    .3499138           0   .3499138   .3499138
      psig_c |     60,722    .6116605           0   .6116605   .6116605
-------------+---------------------------------------------------------
      psig_e |     60,722    .2590361           0   .2590361   .2590361
      psig_b |     60,722    .1293033           0   .1293033   .1293033
     plsig_c |     60,722    1.141769           0   1.141769   1.141769
     plsig_e |     60,722   -.3846481           0  -.3846481  -.3846481
     plsig_b |     60,722    .2428794           0   .2428794   .2428794
-------------+---------------------------------------------------------
     lsig_y2 |     60,722    1.440691           0   1.440691   1.440691
       sig_x |     60,722     .213501           0    .213501    .213501
      lsig_c |     60,722    1.644934           0   1.644934   1.644934
     lsig_e2 |     60,722   -.7130997           0  -.7130997  -.7130997
     lsig_b2 |     60,722    .2953556           0   .2953556   .2953556
-------------+---------------------------------------------------------
     lpsig_x |     60,722    .1481935           0   .1481935   .1481935
     lpsig_e |     60,722   -.4949706           0  -.4949706  -.4949706
     lpsig_b |     60,722    .2050097           0   .2050097   .2050097

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:38:37
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:38:44

. ****** LTU, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    368,344    252.2772           0   252.2772   252.2772
       sig_y |    368,344    138659.6           0   138659.6   138659.6
       sig_c |    368,344    82413.44           0   82413.44   82413.44
       sig_e |    368,344    37476.09           0   37476.09   37476.09
       sig_b |    368,344    18770.03           0   18770.03   18770.03
-------------+---------------------------------------------------------
      lsig_y |    368,344    1.476548           0   1.476548   1.476548
      lsig_c |    368,344    1.644934           0   1.644934   1.644934
      lsig_e |    368,344   -.4983207           0  -.4983207  -.4983207
      lsig_b |    368,344    .3299349           0   .3299349   .3299349
      psig_c |    368,344    .5943581           0   .5943581   .5943581
-------------+---------------------------------------------------------
      psig_e |    368,344    .2702741           0   .2702741   .2702741
      psig_b |    368,344    .1353677           0   .1353677   .1353677
     plsig_c |    368,344     1.11404           0    1.11404    1.11404
     plsig_e |    368,344   -.3374903           0  -.3374903  -.3374903
     plsig_b |    368,344    .2234501           0   .2234501   .2234501
-------------+---------------------------------------------------------
     lsig_y2 |    368,344    1.476548           0   1.476548   1.476548
       sig_x |    368,344    .0657218           0   .0657218   .0657218
      lsig_c |    368,344    1.644934           0   1.644934   1.644934
     lsig_e2 |    368,344   -.5388147           0  -.5388147  -.5388147
     lsig_b2 |    368,344    .3047072           0   .3047072   .3047072
-------------+---------------------------------------------------------
     lpsig_x |    368,344    .0445104           0   .0445104   .0445104
     lpsig_e |    368,344    -.364915           0   -.364915   -.364915
     lpsig_b |    368,344    .2063645           0   .2063645   .2063645

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:38:45
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:38:52

. ****** STU, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    117,350    215.1267           0   215.1267   215.1267
       sig_y |    117,350    119687.6           0   119687.6   119687.6
       sig_c |    117,350    57201.67           0   57201.67   57201.67
       sig_e |    117,350    51562.77           0   51562.77   51562.77
       sig_b |    117,350     10923.2           0    10923.2    10923.2
-------------+---------------------------------------------------------
      lsig_y |    117,350    2.489388           0   2.489388   2.489388
      lsig_c |    117,350    1.644934           0   1.644934   1.644934
      lsig_e |    117,350    .4236435           0   .4236435   .4236435
      lsig_b |    117,350    .4208108           0   .4208108   .4208108
      psig_c |    117,350    .4779246           0   .4779246   .4779246
-------------+---------------------------------------------------------
      psig_e |    117,350    .4308111           0   .4308111   .4308111
      psig_b |    117,350    .0912642           0   .0912642   .0912642
     plsig_c |    117,350    .6607783           0   .6607783   .6607783
     plsig_e |    117,350    .1701797           0   .1701797   .1701797
     plsig_b |    117,350    .1690419           0   .1690419   .1690419
-------------+---------------------------------------------------------
     lsig_y2 |    117,350    2.489387           0   2.489387   2.489387
       sig_x |    117,350    .4192765           0   .4192765   .4192765
      lsig_c |    117,350    1.644934           0   1.644934   1.644934
     lsig_e2 |    117,350    .1085027           0   .1085027   .1085027
     lsig_b2 |    117,350    .3166738           0   .3166738   .3166738
-------------+---------------------------------------------------------
     lpsig_x |    117,350    .1684256           0   .1684256   .1684256
     lpsig_e |    117,350    .0435861           0   .0435861   .0435861
     lpsig_b |    117,350    .1272095           0   .1272095   .1272095

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:38:53
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:39:03

. ****** STU, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    550,290    256.1568           0   256.1568   256.1568
       sig_y |    550,290    170656.3           0   170656.3   170656.3
       sig_c |    550,290    84645.38           0   84645.38   84645.38
       sig_e |    550,290    66981.59           0   66981.59   66981.59
       sig_b |    550,290    19029.38           0   19029.38   19029.38
-------------+---------------------------------------------------------
      lsig_y |    550,290    2.243178           0   2.243178   2.243178
      lsig_c |    550,290    1.644934           0   1.644934   1.644934
      lsig_e |    550,290    .1889744           0   .1889744   .1889744
      lsig_b |    550,290    .4092692           0   .4092692   .4092692
      psig_c |    550,290     .495999           0    .495999    .495999
-------------+---------------------------------------------------------
      psig_e |    550,290     .392494           0    .392494    .392494
      psig_b |    550,290     .111507           0    .111507    .111507
     plsig_c |    550,290    .7333053           0   .7333053   .7333053
     plsig_e |    550,290    .0842441           0   .0842441   .0842441
     plsig_b |    550,290    .1824506           0   .1824506   .1824506
-------------+---------------------------------------------------------
     lsig_y2 |    550,290    2.243177           0   2.243177   2.243177
       sig_x |    550,290    .1327066           0   .1327066   .1327066
      lsig_c |    550,290    1.644934           0   1.644934   1.644934
     lsig_e2 |    550,290    .1185619           0   .1185619   .1185619
     lsig_b2 |    550,290    .3469746           0   .3469746   .3469746
-------------+---------------------------------------------------------
     lpsig_x |    550,290    .0591601           0   .0591601   .0591601
     lpsig_e |    550,290    .0528544           0   .0528544   .0528544
     lpsig_b |    550,290      .15468           0     .15468     .15468

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:39:05
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:39:09

. ****** STU+Spell Adj, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    117,350    189.5182           0   189.5182   189.5182
       sig_y |    117,350    114795.7           0   114795.7   114795.7
       sig_c |    117,350    46988.43           0   46988.43   46988.43
       sig_e |    117,350    56734.98           0   56734.98   56734.98
       sig_b |    117,350    11072.25           0   11072.25   11072.25
-------------+---------------------------------------------------------
      lsig_y |    117,350    2.912356           0   2.912356   2.912356
      lsig_c |    117,350    1.644934           0   1.644934   1.644934
      lsig_e |    117,350    .8505839           0   .8505839   .8505839
      lsig_b |    117,350     .416838           0    .416838    .416838
      psig_c |    117,350    .4093224           0   .4093224   .4093224
-------------+---------------------------------------------------------
      psig_e |    117,350    .4942258           0   .4942258   .4942258
      psig_b |    117,350    .0964518           0   .0964518   .0964518
     plsig_c |    117,350    .5648122           0   .5648122   .5648122
     plsig_e |    117,350    .2920604           0   .2920604   .2920604
     plsig_b |    117,350    .1431274           0   .1431274   .1431274
-------------+---------------------------------------------------------
     lsig_y2 |    117,350    2.912358           0   2.912358   2.912358
       sig_x |    117,350    .4696965           0   .4696965   .4696965
      lsig_c |    117,350    1.644934           0   1.644934   1.644934
     lsig_e2 |    117,350    .4774657           0   .4774657   .4774657
     lsig_b2 |    117,350    .3202615           0   .3202615   .3202615
-------------+---------------------------------------------------------
     lpsig_x |    117,350    .1612771           0   .1612771   .1612771
     lpsig_e |    117,350    .1639447           0   .1639447   .1639447
     lpsig_b |    117,350    .1099664           0   .1099664   .1099664

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:39:10
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:39:20

. ****** STU+Spell Adj, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    550,290    220.9439           0   220.9439   220.9439
       sig_y |    550,290    163848.3           0   163848.3   163848.3
       sig_c |    550,290    68271.16           0   68271.16   68271.16
       sig_e |    550,290    76121.83           0   76121.83   76121.83
       sig_b |    550,290    19455.26           0   19455.26   19455.26
-------------+---------------------------------------------------------
      lsig_y |    550,290    2.841097           0   2.841097   2.841097
      lsig_c |    550,290    1.644934           0   1.644934   1.644934
      lsig_e |    550,290     .702222           0    .702222    .702222
      lsig_b |    550,290    .4939407           0   .4939407   .4939407
      psig_c |    550,290    .4166731           0   .4166731   .4166731
-------------+---------------------------------------------------------
      psig_e |    550,290    .4645874           0   .4645874   .4645874
      psig_b |    550,290    .1187395           0   .1187395   .1187395
     plsig_c |    550,290    .5789785           0   .5789785   .5789785
     plsig_e |    550,290    .2471658           0   .2471658   .2471658
     plsig_b |    550,290    .1738556           0   .1738556   .1738556
-------------+---------------------------------------------------------
     lsig_y2 |    550,290    2.841095           0   2.841095   2.841095
       sig_x |    550,290    .1985171           0   .1985171   .1985171
      lsig_c |    550,290    1.644934           0   1.644934   1.644934
     lsig_e2 |    550,290    .5991341           0   .5991341   .5991341
     lsig_b2 |    550,290      .39851           0     .39851     .39851
-------------+---------------------------------------------------------
     lpsig_x |    550,290    .0698734           0   .0698734   .0698734
     lpsig_e |    550,290    .2108814           0   .2108814   .2108814
     lpsig_b |    550,290    .1402663           0   .1402663   .1402663

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:39:22
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:39:26

. ****** STU + Recalls + Spell Adj, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    148,492    152.0481           0   152.0481   152.0481
       sig_y |    148,492    90855.13           0   90855.13   90855.13
       sig_c |    148,492    31463.96           0   31463.96   31463.96
       sig_e |    148,492    51045.23           0   51045.23   51045.23
       sig_b |    148,492    8345.943           0   8345.943   8345.943
-------------+---------------------------------------------------------
      lsig_y |    148,492    3.241627           0   3.241627   3.241627
      lsig_c |    148,492    1.644934           0   1.644934   1.644934
      lsig_e |    148,492    .9541961           0   .9541961   .9541961
      lsig_b |    148,492    .6424966           0   .6424966   .6424966
      psig_c |    148,492    .3463091           0   .3463091   .3463091
-------------+---------------------------------------------------------
      psig_e |    148,492    .5618311           0   .5618311   .5618311
      psig_b |    148,492    .0918599           0   .0918599   .0918599
     plsig_c |    148,492    .5074409           0   .5074409   .5074409
     plsig_e |    148,492    .2943572           0   .2943572   .2943572
     plsig_b |    148,492    .1982019           0   .1982019   .1982019
-------------+---------------------------------------------------------
     lsig_y2 |    148,492    3.241627           0   3.241627   3.241627
       sig_x |    148,492    .4659979           0   .4659979   .4659979
      lsig_c |    148,492    1.644934           0   1.644934   1.644934
     lsig_e2 |    148,492    .6121889           0   .6121889   .6121889
     lsig_b2 |    148,492    .5185065           0   .5185065   .5185065
-------------+---------------------------------------------------------
     lpsig_x |    148,492    .1437543           0   .1437543   .1437543
     lpsig_e |    148,492    .1888523           0   .1888523   .1888523
     lpsig_b |    148,492    .1599525           0   .1599525   .1599525

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:39:27
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:39:38

. ****** STU + Recalls + Spell Adj, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    662,066    176.2413           0   176.2413   176.2413
       sig_y |    662,066    129217.1           0   129217.1   129217.1
       sig_c |    662,066    44202.76           0   44202.76   44202.76
       sig_e |    662,066    71872.34           0   71872.34   71872.34
       sig_b |    662,066    13141.97           0   13141.97   13141.97
-------------+---------------------------------------------------------
      lsig_y |    662,066    3.292467           0   3.292467   3.292467
      lsig_c |    662,066    1.644934           0   1.644934   1.644934
      lsig_e |    662,066    .9252483           0   .9252483   .9252483
      lsig_b |    662,066    .7222848           0   .7222848   .7222848
      psig_c |    662,066    .3420814           0   .3420814   .3420814
-------------+---------------------------------------------------------
      psig_e |    662,066     .556214           0    .556214    .556214
      psig_b |    662,066    .1017046           0   .1017046   .1017046
     plsig_c |    662,066    .4996053           0   .4996053   .4996053
     plsig_e |    662,066    .2810197           0   .2810197   .2810197
     plsig_b |    662,066    .2193749           0   .2193749   .2193749
-------------+---------------------------------------------------------
     lsig_y2 |    662,066    3.292468           0   3.292468   3.292468
       sig_x |    662,066    .1758139           0   .1758139   .1758139
      lsig_c |    662,066    1.644934           0   1.644934   1.644934
     lsig_e2 |    662,066     .829038           0    .829038    .829038
     lsig_b2 |    662,066    .6426816           0   .6426816   .6426816
-------------+---------------------------------------------------------
     lpsig_x |    662,066    .0533988           0   .0533988   .0533988
     lpsig_e |    662,066    .2517984           0   .2517984   .2517984
     lpsig_b |    662,066    .1951976           0   .1951976   .1951976

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:39:42
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:39:52

. ****** NE (NO Spell Adj), college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    158,812    194.4172           0   194.4172   194.4172
       sig_y |    158,812    117619.7           0   117619.7   117619.7
       sig_c |    158,812    47564.77           0   47564.77   47564.77
       sig_e |    158,812    60431.29           0   60431.29   60431.29
       sig_b |    158,812    9767.449           0   9767.449   9767.449
-------------+---------------------------------------------------------
      lsig_y |    158,812    2.953226           0   2.953226   2.953226
      lsig_c |    158,812    1.644934           0   1.644934   1.644934
      lsig_e |    158,812    .6222597           0   .6222597   .6222597
      lsig_b |    158,812    .6860325           0   .6860325   .6860325
      psig_c |    158,812    .4043947           0   .4043947   .4043947
-------------+---------------------------------------------------------
      psig_e |    158,812    .5137856           0   .5137856   .5137856
      psig_b |    158,812    .0830427           0   .0830427   .0830427
     plsig_c |    158,812    .5569956           0   .5569956   .5569956
     plsig_e |    158,812    .2107051           0   .2107051   .2107051
     plsig_b |    158,812    .2322993           0   .2322993   .2322993
-------------+---------------------------------------------------------
     lsig_y2 |    158,812    2.953228           0   2.953228   2.953228
       sig_x |    158,812    .4750841           0   .4750841   .4750841
      lsig_c |    158,812    1.644934           0   1.644934   1.644934
     lsig_e2 |    158,812    .3027936           0   .3027936   .3027936
     lsig_b2 |    158,812    .5304158           0   .5304158   .5304158
-------------+---------------------------------------------------------
     lpsig_x |    158,812    .1608694           0   .1608694   .1608694
     lpsig_e |    158,812    .1025297           0   .1025297   .1025297
     lpsig_b |    158,812    .1796055           0   .1796055   .1796055

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:39:55
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:40:09

. ****** NE (NO Spell Adj), no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    704,140    239.2637           0   239.2637   239.2637
       sig_y |    704,140    177234.3           0   177234.3   177234.3
       sig_c |    704,140    72623.88           0   72623.88   72623.88
       sig_e |    704,140    89345.27           0   89345.27   89345.27
       sig_b |    704,140    15377.02           0   15377.02   15377.02
-------------+---------------------------------------------------------
      lsig_y |    704,140    2.878339           0   2.878339   2.878339
      lsig_c |    704,140    1.644934           0   1.644934   1.644934
      lsig_e |    704,140    .5205146           0   .5205146   .5205146
      lsig_b |    704,140    .7128904           0   .7128904   .7128904
      psig_c |    704,140    .4097619           0   .4097619   .4097619
-------------+---------------------------------------------------------
      psig_e |    704,140    .5041081           0   .5041081   .5041081
      psig_b |    704,140     .086761           0    .086761    .086761
     plsig_c |    704,140    .5714872           0   .5714872   .5714872
     plsig_e |    704,140    .1808385           0   .1808385   .1808385
     plsig_b |    704,140    .2476742           0   .2476742   .2476742
-------------+---------------------------------------------------------
     lsig_y2 |    704,140     2.87834           0    2.87834    2.87834
       sig_x |    704,140    .1503286           0   .1503286   .1503286
      lsig_c |    704,140    1.644934           0   1.644934   1.644934
     lsig_e2 |    704,140     .448594           0    .448594    .448594
     lsig_b2 |    704,140    .6344838           0   .6344838   .6344838
-------------+---------------------------------------------------------
     lpsig_x |    704,140    .0522275           0   .0522275   .0522275
     lpsig_e |    704,140    .1558516           0   .1558516   .1558516
     lpsig_b |    704,140    .2204339           0   .2204339   .2204339

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:40:13
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:40:19

. ****** NE+Spell Adj, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    158,812     154.399           0    154.399    154.399
       sig_y |    158,812     97681.4           0    97681.4    97681.4
       sig_c |    158,812    33060.09           0   33060.09   33060.09
       sig_e |    158,812    55399.68           0   55399.68   55399.68
       sig_b |    158,812    9221.634           0   9221.634   9221.634
-------------+---------------------------------------------------------
      lsig_y |    158,812    3.247848           0   3.247848   3.247848
      lsig_c |    158,812    1.644934           0   1.644934   1.644934
      lsig_e |    158,812    .9356595           0   .9356595   .9356595
      lsig_b |    158,812    .6672541           0   .6672541   .6672541
      psig_c |    158,812    .3384481           0   .3384481   .3384481
-------------+---------------------------------------------------------
      psig_e |    158,812    .5671467           0   .5671467   .5671467
      psig_b |    158,812    .0944052           0   .0944052   .0944052
     plsig_c |    158,812     .506469           0    .506469    .506469
     plsig_e |    158,812     .288086           0    .288086    .288086
     plsig_b |    158,812     .205445           0    .205445    .205445
-------------+---------------------------------------------------------
     lsig_y2 |    158,812    3.247847           0   3.247847   3.247847
       sig_x |    158,812    .4727993           0   .4727993   .4727993
      lsig_c |    158,812    1.644934           0   1.644934   1.644934
     lsig_e2 |    158,812    .5944861           0   .5944861   .5944861
     lsig_b2 |    158,812    .5356274           0   .5356274   .5356274
-------------+---------------------------------------------------------
     lpsig_x |    158,812    .1455732           0   .1455732   .1455732
     lpsig_e |    158,812    .1830401           0   .1830401   .1830401
     lpsig_b |    158,812    .1649177           0   .1649177   .1649177

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:40:20
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:40:32

. ****** NE+Spell Adj, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    704,140    177.1878           0   177.1878   177.1878
       sig_y |    704,140    136515.6           0   136515.6   136515.6
       sig_c |    704,140    45460.83           0   45460.83   45460.83
       sig_e |    704,140    76989.23           0   76989.23   76989.23
       sig_b |    704,140    14065.51           0   14065.51   14065.51
-------------+---------------------------------------------------------
      lsig_y |    704,140    3.299758           0   3.299758   3.299758
      lsig_c |    704,140    1.644934           0   1.644934   1.644934
      lsig_e |    704,140    .8951267           0   .8951267   .8951267
      lsig_b |    704,140    .7596974           0   .7596974   .7596974
      psig_c |    704,140    .3330084           0   .3330084   .3330084
-------------+---------------------------------------------------------
      psig_e |    704,140    .5639594           0   .5639594   .5639594
      psig_b |    704,140    .1030323           0   .1030323   .1030323
     plsig_c |    704,140    .4985014           0   .4985014   .4985014
     plsig_e |    704,140    .2712704           0   .2712704   .2712704
     plsig_b |    704,140    .2302282           0   .2302282   .2302282
-------------+---------------------------------------------------------
     lsig_y2 |    704,140    3.299759           0   3.299759   3.299759
       sig_x |    704,140    .1859031           0   .1859031   .1859031
      lsig_c |    704,140    1.644934           0   1.644934   1.644934
     lsig_e2 |    704,140    .8013641           0   .8013641   .8013641
     lsig_b2 |    704,140    .6675577           0   .6675577   .6675577
-------------+---------------------------------------------------------
     lpsig_x |    704,140    .0563384           0   .0563384   .0563384
     lpsig_e |    704,140    .2428553           0   .2428553   .2428553
     lpsig_b |    704,140     .202305           0    .202305    .202305

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:40:36
---------------------------------------------------------------------------------------------------
