----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ.log
  log type:  text
 opened on:  20 Apr 2021, 17:55:14

. * The following code creates an alternative version without spells less than 15 days
. // gen spell15=0
. // replace spell15=1 if real_days_1<=15
. 
. // log using "./ind15.smcl",replace
. // tab ind_short censored if spell15==1
. // log close
. // translate "./ind15.smcl" "./ind15.log",replace
. 
. // saveold "./MSalt.dta", replace
. 
. ********************************************************************************
. // calculating Lower Lower (Raw data)
. ********************************************************************************
. 
. use "./MS.dta", clear

. 
. keep if max_nuc==2
(360,774 observations deleted)

. keep if nuc!=.
(201,700 observations deleted)

. 
. gen n_spell_u=nuc

. 
. preserve

. 
. drop if ed_d4==0
(499,848 observations deleted)

. 
. quietly do "./LOWER_LOWER.do"

. 
. log on
(log already on)

. ****** Raw, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     74,646    183.9287           0   183.9287   183.9287
       sig_y |     74,646    64747.61           0   64747.61   64747.61
       sig_c |     74,646     40208.8           0    40208.8    40208.8
       sig_e |     74,646    18158.91           0   18158.91   18158.91
       sig_b |     74,646      6379.9           0     6379.9     6379.9
-------------+---------------------------------------------------------
      lsig_y |     74,646    1.253919           0   1.253919   1.253919
      lsig_c |     74,646    1.644934           0   1.644934   1.644934
      lsig_e |     74,646   -.6473528           0  -.6473528  -.6473528
      lsig_b |     74,646     .256338           0    .256338    .256338
      psig_c |     74,646    .6210083           0   .6210083   .6210083
-------------+---------------------------------------------------------
      psig_e |     74,646    .2804569           0   .2804569   .2804569
      psig_b |     74,646    .0985349           0   .0985349   .0985349
     plsig_c |     74,646    1.311834           0   1.311834   1.311834
     plsig_e |     74,646   -.5162635           0  -.5162635  -.5162635
     plsig_b |     74,646    .2044294           0   .2044294   .2044294
-------------+---------------------------------------------------------
     lsig_y2 |     74,646    1.253921           0   1.253921   1.253921
       sig_x |     74,646    .0160272           0   .0160272   .0160272
      lsig_c |     74,646    1.644934           0   1.644934   1.644934
     lsig_e2 |     74,646   -.6794139           0  -.6794139  -.6794139
     lsig_b2 |     74,646    .2723738           0   .2723738   .2723738
-------------+---------------------------------------------------------
     lpsig_x |     74,646    .0127817           0   .0127817   .0127817
     lpsig_e |     74,646   -.5418314           0  -.5418314  -.5418314
     lpsig_b |     74,646    .2172176           0   .2172176   .2172176

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ.log
  log type:  text
 paused on:  20 Apr 2021, 17:55:27
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ.log
  log type:  text
resumed on:  20 Apr 2021, 17:55:55

. ****** Raw, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    511,290    247.3435           0   247.3435   247.3435
       sig_y |    511,290    111219.2           0   111219.2   111219.2
       sig_c |    511,290     72161.3           0    72161.3    72161.3
       sig_e |    511,290    28075.22           0   28075.22   28075.22
       sig_b |    511,290    10982.71           0   10982.71   10982.71
-------------+---------------------------------------------------------
      lsig_y |    511,290      1.3721           0     1.3721     1.3721
      lsig_c |    511,290    1.644934           0   1.644934   1.644934
      lsig_e |    511,290    -.533036           0   -.533036   -.533036
      lsig_b |    511,290    .2602015           0   .2602015   .2602015
      psig_c |    511,290    .6488203           0   .6488203   .6488203
-------------+---------------------------------------------------------
      psig_e |    511,290    .2524313           0   .2524313   .2524313
      psig_b |    511,290    .0987483           0   .0987483   .0987483
     plsig_c |    511,290    1.198844           0   1.198844   1.198844
     plsig_e |    511,290    -.388482           0   -.388482   -.388482
     plsig_b |    511,290    .1896375           0   .1896375   .1896375
-------------+---------------------------------------------------------
     lsig_y2 |    511,290      1.3721           0     1.3721     1.3721
       sig_x |    511,290    .0159346           0   .0159346   .0159346
      lsig_c |    511,290    1.644934           0   1.644934   1.644934
     lsig_e2 |    511,290   -.5649064           0  -.5649064  -.5649064
     lsig_b2 |    511,290    .2761382           0   .2761382   .2761382
-------------+---------------------------------------------------------
     lpsig_x |    511,290    .0116133           0   .0116133   .0116133
     lpsig_e |    511,290   -.4117092           0  -.4117092  -.4117092
     lpsig_b |    511,290    .2012522           0   .2012522   .2012522

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ.log
  log type:  text
 paused on:  20 Apr 2021, 17:55:58
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ.log
  log type:  text
resumed on:  20 Apr 2021, 17:56:06

. ****** LTU, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     74,646    264.0284           0   264.0284   264.0284
       sig_y |     74,646    187768.2           0   187768.2   187768.2
       sig_c |     74,646    91631.56           0   91631.56   91631.56
       sig_e |     74,646    74213.55           0   74213.55   74213.55
       sig_b |     74,646    21923.09           0   21923.09   21923.09
-------------+---------------------------------------------------------
      lsig_y |     74,646    1.536092           0   1.536092   1.536092
      lsig_c |     74,646    1.644934           0   1.644934   1.644934
      lsig_e |     74,646    -.490708           0   -.490708   -.490708
      lsig_b |     74,646    .3818659           0   .3818659   .3818659
      psig_c |     74,646    .4880036           0   .4880036   .4880036
-------------+---------------------------------------------------------
      psig_e |     74,646    .3952403           0   .3952403   .3952403
      psig_b |     74,646    .1167561           0   .1167561   .1167561
     plsig_c |     74,646    1.070857           0   1.070857   1.070857
     plsig_e |     74,646   -.3194522           0  -.3194522  -.3194522
     plsig_b |     74,646    .2485958           0   .2485958   .2485958
-------------+---------------------------------------------------------
     lsig_y2 |     74,646    1.536091           0   1.536091   1.536091
       sig_x |     74,646    .0107085           0   .0107085   .0107085
      lsig_c |     74,646    1.644934           0   1.644934   1.644934
     lsig_e2 |     74,646   -.5121351           0  -.5121351  -.5121351
     lsig_b2 |     74,646    .3925835           0   .3925835   .3925835
-------------+---------------------------------------------------------
     lpsig_x |     74,646    .0069712           0   .0069712   .0069712
     lpsig_e |     74,646   -.3334016           0  -.3334016  -.3334016
     lpsig_b |     74,646    .2555731           0   .2555731   .2555731

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ.log
  log type:  text
 paused on:  20 Apr 2021, 17:56:07
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ.log
  log type:  text
resumed on:  20 Apr 2021, 17:56:31

. ****** LTU, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    511,290    348.3771           0   348.3771   348.3771
       sig_y |    511,290    324485.1           0   324485.1   324485.1
       sig_c |    511,290    157652.4           0   157652.4   157652.4
       sig_e |    511,290    130546.2           0   130546.2   130546.2
       sig_b |    511,290    36286.46           0   36286.46   36286.46
-------------+---------------------------------------------------------
      lsig_y |    511,290    1.644937           0   1.644937   1.644937
      lsig_c |    511,290    1.644934           0   1.644934   1.644934
      lsig_e |    511,290   -.3695651           0  -.3695651  -.3695651
      lsig_b |    511,290    .3695677           0   .3695677   .3695677
      psig_c |    511,290    .4858541           0   .4858541   .4858541
-------------+---------------------------------------------------------
      psig_e |    511,290     .402318           0    .402318    .402318
      psig_b |    511,290    .1118278           0   .1118278   .1118278
     plsig_c |    511,290    .9999985           0   .9999985   .9999985
     plsig_e |    511,290   -.2246683           0  -.2246683  -.2246683
     plsig_b |    511,290    .2246699           0   .2246699   .2246699
-------------+---------------------------------------------------------
     lsig_y2 |    511,290    1.644936           0   1.644936   1.644936
       sig_x |    511,290    .0130283           0   .0130283   .0130283
      lsig_c |    511,290    1.644934           0   1.644934   1.644934
     lsig_e2 |    511,290   -.3956232           0  -.3956232  -.3956232
     lsig_b2 |    511,290    .3825966           0   .3825966   .3825966
-------------+---------------------------------------------------------
     lpsig_x |    511,290    .0079202           0   .0079202   .0079202
     lpsig_e |    511,290   -.2405098           0  -.2405098  -.2405098
     lpsig_b |    511,290    .2325906           0   .2325906   .2325906

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ.log
  log type:  text
 paused on:  20 Apr 2021, 17:56:34
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ.log
  log type:  text
resumed on:  20 Apr 2021, 17:56:58

. ****** STU, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    146,502     270.026           0    270.026    270.026
       sig_y |    146,502    240582.5           0   240582.5   240582.5
       sig_c |    146,502    96498.07           0   96498.07   96498.07
       sig_e |    146,502    120498.8           0   120498.8   120498.8
       sig_b |    146,502    23585.65           0   23585.65   23585.65
-------------+---------------------------------------------------------
      lsig_y |    146,502    2.604258           0   2.604258   2.604258
      lsig_c |    146,502    1.644934           0   1.644934   1.644934
      lsig_e |    146,502    .4693507           0   .4693507   .4693507
      lsig_b |    146,502     .489973           0    .489973    .489973
      psig_c |    146,502    .4011018           0   .4011018   .4011018
-------------+---------------------------------------------------------
      psig_e |    146,502    .5008626           0   .5008626   .5008626
      psig_b |    146,502    .0980356           0   .0980356   .0980356
     plsig_c |    146,502    .6316326           0   .6316326   .6316326
     plsig_e |    146,502    .1802244           0   .1802244   .1802244
     plsig_b |    146,502     .188143           0    .188143    .188143
-------------+---------------------------------------------------------
     lsig_y2 |    146,502    2.604259           0   2.604259   2.604259
       sig_x |    146,502    .0025287           0   .0025287   .0025287
      lsig_c |    146,502    1.644934           0   1.644934   1.644934
     lsig_e2 |    146,502    .4642867           0   .4642867   .4642867
     lsig_b2 |    146,502    .4925091           0   .4925091   .4925091
-------------+---------------------------------------------------------
     lpsig_x |    146,502     .000971           0    .000971    .000971
     lpsig_e |    146,502    .1782798           0   .1782798   .1782798
     lpsig_b |    146,502    .1891168           0   .1891168   .1891168

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ.log
  log type:  text
 paused on:  20 Apr 2021, 17:57:06
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ.log
  log type:  text
resumed on:  20 Apr 2021, 17:57:32

. ****** STU, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    784,424    367.4293           0   367.4293   367.4293
       sig_y |    784,424    430623.3           0   430623.3   430623.3
       sig_c |    784,424    180440.8           0   180440.8   180440.8
       sig_e |    784,424    204745.5           0   204745.5   204745.5
       sig_b |    784,424    45437.03           0   45437.03   45437.03
-------------+---------------------------------------------------------
      lsig_y |    784,424     2.46717           0    2.46717    2.46717
      lsig_c |    784,424    1.644934           0   1.644934   1.644934
      lsig_e |    784,424    .3345786           0   .3345786   .3345786
      lsig_b |    784,424    .4876574           0   .4876574   .4876574
      psig_c |    784,424    .4190223           0   .4190223   .4190223
-------------+---------------------------------------------------------
      psig_e |    784,424    .4754631           0   .4754631   .4754631
      psig_b |    784,424    .1055146           0   .1055146   .1055146
     plsig_c |    784,424     .666729           0    .666729    .666729
     plsig_e |    784,424    .1356123           0   .1356123   .1356123
     plsig_b |    784,424    .1976586           0   .1976586   .1976586
-------------+---------------------------------------------------------
     lsig_y2 |    784,424    2.467172           0   2.467172   2.467172
       sig_x |    784,424     .004504           0    .004504    .004504
      lsig_c |    784,424    1.644934           0   1.644934   1.644934
     lsig_e2 |    784,424    .3255693           0   .3255693   .3255693
     lsig_b2 |    784,424    .4921644           0   .4921644   .4921644
-------------+---------------------------------------------------------
     lpsig_x |    784,424    .0018256           0   .0018256   .0018256
     lpsig_e |    784,424    .1319605           0   .1319605   .1319605
     lpsig_b |    784,424    .1994853           0   .1994853   .1994853

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ.log
  log type:  text
 paused on:  20 Apr 2021, 17:57:45
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ.log
  log type:  text
resumed on:  20 Apr 2021, 17:57:56

. ****** STU+Spell Adj, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    146,502    247.2885           0   247.2885   247.2885
       sig_y |    146,502    240845.5           0   240845.5   240845.5
       sig_c |    146,502     86307.9           0    86307.9    86307.9
       sig_e |    146,502    129379.7           0   129379.7   129379.7
       sig_b |    146,502    25157.93           0   25157.93   25157.93
-------------+---------------------------------------------------------
      lsig_y |    146,502    3.090334           0   3.090334   3.090334
      lsig_c |    146,502    1.644934           0   1.644934   1.644934
      lsig_e |    146,502    .9240359           0   .9240359   .9240359
      lsig_b |    146,502    .5213642           0   .5213642   .5213642
      psig_c |    146,502    .3583538           0   .3583538   .3583538
-------------+---------------------------------------------------------
      psig_e |    146,502    .5371895           0   .5371895   .5371895
      psig_b |    146,502    .1044567           0   .1044567   .1044567
     plsig_c |    146,502    .5322835           0   .5322835   .5322835
     plsig_e |    146,502    .2990084           0   .2990084   .2990084
     plsig_b |    146,502     .168708           0    .168708    .168708
-------------+---------------------------------------------------------
     lsig_y2 |    146,502    3.090335           0   3.090335   3.090335
       sig_x |    146,502    .0178173           0   .0178173   .0178173
      lsig_c |    146,502    1.644934           0   1.644934   1.644934
     lsig_e2 |    146,502    .8883942           0   .8883942   .8883942
     lsig_b2 |    146,502    .5391898           0   .5391898   .5391898
-------------+---------------------------------------------------------
     lpsig_x |    146,502    .0057655           0   .0057655   .0057655
     lpsig_e |    146,502     .287475           0    .287475    .287475
     lpsig_b |    146,502    .1744761           0   .1744761   .1744761

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ.log
  log type:  text
 paused on:  20 Apr 2021, 17:57:58
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ.log
  log type:  text
resumed on:  20 Apr 2021, 17:58:24

. ****** STU+Spell Adj, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    784,424    338.2289           0   338.2289   338.2289
       sig_y |    784,424    448071.3           0   448071.3   448071.3
       sig_c |    784,424    164378.4           0   164378.4   164378.4
       sig_e |    784,424    233712.8           0   233712.8   233712.8
       sig_b |    784,424    49980.14           0   49980.14   49980.14
-------------+---------------------------------------------------------
      lsig_y |    784,424    3.176142           0   3.176142   3.176142
      lsig_c |    784,424    1.644934           0   1.644934   1.644934
      lsig_e |    784,424    .8999201           0   .8999201   .8999201
      lsig_b |    784,424    .6312885           0   .6312885   .6312885
      psig_c |    784,424    .3668576           0   .3668576   .3668576
-------------+---------------------------------------------------------
      psig_e |    784,424    .5215973           0   .5215973   .5215973
      psig_b |    784,424     .111545           0    .111545    .111545
     plsig_c |    784,424    .5179031           0   .5179031   .5179031
     plsig_e |    784,424    .2833374           0   .2833374   .2833374
     plsig_b |    784,424    .1987595           0   .1987595   .1987595
-------------+---------------------------------------------------------
     lsig_y2 |    784,424    3.176144           0   3.176144   3.176144
       sig_x |    784,424    .0190244           0   .0190244   .0190244
      lsig_c |    784,424    1.644934           0   1.644934   1.644934
     lsig_e2 |    784,424    .8618697           0   .8618697   .8618697
     lsig_b2 |    784,424     .650316           0    .650316    .650316
-------------+---------------------------------------------------------
     lpsig_x |    784,424    .0059898           0   .0059898   .0059898
     lpsig_e |    784,424    .2713572           0   .2713572   .2713572
     lpsig_b |    784,424    .2047502           0   .2047502   .2047502

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ.log
  log type:  text
 paused on:  20 Apr 2021, 17:58:31
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ.log
  log type:  text
resumed on:  20 Apr 2021, 17:58:44

. ****** STU + Recalls + Spell Adj, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    181,752    201.2612           0   201.2612   201.2612
       sig_y |    181,752    196641.9           0   196641.9   196641.9
       sig_c |    181,752    59531.37           0   59531.37   59531.37
       sig_e |    181,752    118084.2           0   118084.2   118084.2
       sig_b |    181,752    19026.36           0   19026.36   19026.36
-------------+---------------------------------------------------------
      lsig_y |    181,752    3.480379           0   3.480379   3.480379
      lsig_c |    181,752    1.644934           0   1.644934   1.644934
      lsig_e |    181,752    1.074993           0   1.074993   1.074993
      lsig_b |    181,752    .7604514           0   .7604514   .7604514
      psig_c |    181,752      .30274           0     .30274     .30274
-------------+---------------------------------------------------------
      psig_e |    181,752    .6005036           0   .6005036   .6005036
      psig_b |    181,752    .0967564           0   .0967564   .0967564
     plsig_c |    181,752    .4726308           0   .4726308   .4726308
     plsig_e |    181,752    .3088725           0   .3088725   .3088725
     plsig_b |    181,752    .2184967           0   .2184967   .2184967
-------------+---------------------------------------------------------
     lsig_y2 |    181,752    3.480378           0   3.480378   3.480378
       sig_x |    181,752    .0202372           0   .0202372   .0202372
      lsig_c |    181,752    1.644934           0   1.644934   1.644934
     lsig_e2 |    181,752     1.03451           0    1.03451    1.03451
     lsig_b2 |    181,752    .7806969           0   .7806969   .7806969
-------------+---------------------------------------------------------
     lpsig_x |    181,752    .0058147           0   .0058147   .0058147
     lpsig_e |    181,752    .2972407           0   .2972407   .2972407
     lpsig_b |    181,752    .2243138           0   .2243138   .2243138

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ.log
  log type:  text
 paused on:  20 Apr 2021, 17:58:47
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ.log
  log type:  text
resumed on:  20 Apr 2021, 17:59:15

. ****** STU + Recalls + Spell Adj, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    918,146    279.0854           0   279.0854   279.0854
       sig_y |    918,146    387621.7           0   387621.7   387621.7
       sig_c |    918,146    114342.1           0   114342.1   114342.1
       sig_e |    918,146    236825.7           0   236825.7   236825.7
       sig_b |    918,146    36453.87           0   36453.87   36453.87
-------------+---------------------------------------------------------
      lsig_y |    918,146    3.765934           0   3.765934   3.765934
      lsig_c |    918,146    1.644934           0   1.644934   1.644934
      lsig_e |    918,146    1.183551           0   1.183551   1.183551
      lsig_b |    918,146     .937449           0    .937449    .937449
      psig_c |    918,146    .2949838           0   .2949838   .2949838
-------------+---------------------------------------------------------
      psig_e |    918,146    .6109712           0   .6109712   .6109712
      psig_b |    918,146     .094045           0    .094045    .094045
     plsig_c |    918,146    .4367931           0   .4367931   .4367931
     plsig_e |    918,146    .3142783           0   .3142783   .3142783
     plsig_b |    918,146    .2489287           0   .2489287   .2489287
-------------+---------------------------------------------------------
     lsig_y2 |    918,146    3.765935           0   3.765935   3.765935
       sig_x |    918,146    .0249698           0   .0249698   .0249698
      lsig_c |    918,146    1.644934           0   1.644934   1.644934
     lsig_e2 |    918,146     1.13361           0    1.13361    1.13361
     lsig_b2 |    918,146    .9624212           0   .9624212   .9624212
-------------+---------------------------------------------------------
     lpsig_x |    918,146    .0066304           0   .0066304   .0066304
     lpsig_e |    918,146    .3010169           0   .3010169   .3010169
     lpsig_b |    918,146    .2555597           0   .2555597   .2555597

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ.log
  log type:  text
 paused on:  20 Apr 2021, 17:59:18
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ.log
  log type:  text
resumed on:  20 Apr 2021, 17:59:24

. ****** NE+Spell Adj, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    192,902    205.4578           0   205.4578   205.4578
       sig_y |    192,902    212804.1           0   212804.1   212804.1
       sig_c |    192,902    63458.43           0   63458.43   63458.43
       sig_e |    192,902      128099           0     128099     128099
       sig_b |    192,902    21246.61           0   21246.61   21246.61
-------------+---------------------------------------------------------
      lsig_y |    192,902    3.494316           0   3.494316   3.494316
      lsig_c |    192,902    1.644934           0   1.644934   1.644934
      lsig_e |    192,902    1.069611           0   1.069611   1.069611
      lsig_b |    192,902    .7797706           0   .7797706   .7797706
      psig_c |    192,902    .2982012           0   .2982012   .2982012
-------------+---------------------------------------------------------
      psig_e |    192,902    .6019576           0   .6019576   .6019576
      psig_b |    192,902    .0998412           0   .0998412   .0998412
     plsig_c |    192,902    .4707457           0   .4707457   .4707457
     plsig_e |    192,902    .3061003           0   .3061003   .3061003
     plsig_b |    192,902     .223154           0    .223154    .223154
-------------+---------------------------------------------------------
     lsig_y2 |    192,902    3.494316           0   3.494316   3.494316
       sig_x |    192,902    .0200903           0   .0200903   .0200903
      lsig_c |    192,902    1.644934           0   1.644934   1.644934
     lsig_e2 |    192,902    1.029422           0   1.029422   1.029422
     lsig_b2 |    192,902    .7998693           0   .7998693   .7998693
-------------+---------------------------------------------------------
     lpsig_x |    192,902    .0057494           0   .0057494   .0057494
     lpsig_e |    192,902    .2945991           0   .2945991   .2945991
     lpsig_b |    192,902    .2289058           0   .2289058   .2289058

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ.log
  log type:  text
 paused on:  20 Apr 2021, 17:59:26
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ.log
  log type:  text
resumed on:  20 Apr 2021, 17:59:45

. ****** NE+Spell Adj, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    963,692    282.2094           0   282.2094   282.2094
       sig_y |    963,692    408208.7           0   408208.7   408208.7
       sig_c |    963,692    118637.2           0   118637.2   118637.2
       sig_e |    963,692      250576           0     250576     250576
       sig_b |    963,692    38995.47           0   38995.47   38995.47
-------------+---------------------------------------------------------
      lsig_y |    963,692    3.780822           0   3.780822   3.780822
      lsig_c |    963,692    1.644934           0   1.644934   1.644934
      lsig_e |    963,692    1.163738           0   1.163738   1.163738
      lsig_b |    963,692    .9721504           0   .9721504   .9721504
      psig_c |    963,692    .2906288           0   .2906288   .2906288
-------------+---------------------------------------------------------
      psig_e |    963,692     .613843           0    .613843    .613843
      psig_b |    963,692    .0955283           0   .0955283   .0955283
     plsig_c |    963,692    .4350731           0   .4350731   .4350731
     plsig_e |    963,692    .3078001           0   .3078001   .3078001
     plsig_b |    963,692    .2571267           0   .2571267   .2571267
-------------+---------------------------------------------------------
     lsig_y2 |    963,692    3.780822           0   3.780822   3.780822
       sig_x |    963,692    .0239122           0   .0239122   .0239122
      lsig_c |    963,692    1.644934           0   1.644934   1.644934
     lsig_e2 |    963,692    1.115912           0   1.115912   1.115912
     lsig_b2 |    963,692    .9960637           0   .9960637   .9960637
-------------+---------------------------------------------------------
     lpsig_x |    963,692    .0063246           0   .0063246   .0063246
     lpsig_e |    963,692    .2951505           0   .2951505   .2951505
     lpsig_b |    963,692    .2634517           0   .2634517   .2634517

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ.log
  log type:  text
 paused on:  20 Apr 2021, 17:59:48
----------------------------------------------------------------------------------------------------------------------
