----------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results96.log
  log type:  text
 opened on:  12 Nov 2021, 13:08:24

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results96.log
  log type:  text
 paused on:  12 Nov 2021, 13:08:24
----------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results96.log
  log type:  text
resumed on:  12 Nov 2021, 13:08:31

. ****** Raw *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c pl
> sig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    430,272    190.7582           0   190.7582   190.7582
       sig_y |    430,272     66216.7           0    66216.7    66216.7
       sig_c |    430,272    43338.46           0   43338.46   43338.46
       sig_e |    430,272    15928.33           0   15928.33   15928.33
       sig_b |    430,272    6949.911           0   6949.911   6949.911
-------------+---------------------------------------------------------
      lsig_y |    430,272    1.274989           0   1.274989   1.274989
      lsig_c |    430,272    1.644934           0   1.644934   1.644934
      lsig_e |    430,272   -.6189988           0  -.6189988  -.6189988
      lsig_b |    430,272     .249054           0    .249054    .249054
      psig_c |    430,272    .6544944           0   .6544944   .6544944
-------------+---------------------------------------------------------
      psig_e |    430,272    .2405485           0   .2405485   .2405485
      psig_b |    430,272    .1049571           0   .1049571   .1049571
     plsig_c |    430,272    1.290155           0   1.290155   1.290155
     plsig_e |    430,272   -.4854933           0  -.4854933  -.4854933
     plsig_b |    430,272    .1953381           0   .1953381   .1953381
-------------+---------------------------------------------------------
     lsig_y2 |    430,272     1.27499           0    1.27499    1.27499
       sig_x |    430,272     .014083           0    .014083    .014083
      lsig_c |    430,272    1.644934           0   1.644934   1.644934
     lsig_e2 |    430,272   -.6471662           0  -.6471662  -.6471662
     lsig_b2 |    430,272    .2631393           0   .2631393   .2631393
-------------+---------------------------------------------------------
     lpsig_x |    430,272    .0110456           0   .0110456   .0110456
     lpsig_e |    430,272   -.5075852           0  -.5075852  -.5075852
     lpsig_b |    430,272    .2063854           0   .2063854   .2063854

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results96.log
  log type:  text
 paused on:  12 Nov 2021, 13:08:34
----------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results96.log
  log type:  text
resumed on:  12 Nov 2021, 13:08:40

. ****** LTU *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c pl
> sig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    430,272    245.1106           0   245.1106   245.1106
       sig_y |    430,272    132050.8           0   132050.8   132050.8
       sig_c |    430,272    77934.28           0   77934.28   77934.28
       sig_e |    430,272     36261.2           0    36261.2    36261.2
       sig_b |    430,272    17855.36           0   17855.36   17855.36
-------------+---------------------------------------------------------
      lsig_y |    430,272     1.46421           0    1.46421    1.46421
      lsig_c |    430,272    1.644934           0   1.644934   1.644934
      lsig_e |    430,272   -.5186609           0  -.5186609  -.5186609
      lsig_b |    430,272    .3379364           0   .3379364   .3379364
      psig_c |    430,272    .5901839           0   .5901839   .5901839
-------------+---------------------------------------------------------
      psig_e |    430,272    .2746003           0   .2746003   .2746003
      psig_b |    430,272    .1352158           0   .1352158   .1352158
     plsig_c |    430,272    1.123428           0   1.123428   1.123428
     plsig_e |    430,272   -.3542259           0  -.3542259  -.3542259
     plsig_b |    430,272    .2307978           0   .2307978   .2307978
-------------+---------------------------------------------------------
     lsig_y2 |    430,272    1.464209           0   1.464209   1.464209
       sig_x |    430,272     .009472           0    .009472    .009472
      lsig_c |    430,272    1.644934           0   1.644934   1.644934
     lsig_e2 |    430,272   -.5376064           0  -.5376064  -.5376064
     lsig_b2 |    430,272    .3474089           0   .3474089   .3474089
-------------+---------------------------------------------------------
     lpsig_x |    430,272     .006469           0    .006469    .006469
     lpsig_e |    430,272   -.3671651           0  -.3671651  -.3671651
     lpsig_b |    430,272    .2372673           0   .2372673   .2372673

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results96.log
  log type:  text
 paused on:  12 Nov 2021, 13:08:44
----------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results96.log
  log type:  text
resumed on:  12 Nov 2021, 13:08:52

. ****** STU+Spell Adj *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c pl
> sig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    689,786    224.1607           0   224.1607   224.1607
       sig_y |    689,786    168366.6           0   168366.6   168366.6
       sig_c |    689,786    70608.13           0   70608.13   70608.13
       sig_e |    689,786    77398.14           0   77398.14   77398.14
       sig_b |    689,786    20360.36           0   20360.36   20360.36
-------------+---------------------------------------------------------
      lsig_y |    689,786    2.861075           0   2.861075   2.861075
      lsig_c |    689,786    1.644934           0   1.644934   1.644934
      lsig_e |    689,786    .7119461           0   .7119461   .7119461
      lsig_b |    689,786    .5041952           0   .5041952   .5041952
      psig_c |    689,786    .4193713           0   .4193713   .4193713
-------------+---------------------------------------------------------
      psig_e |    689,786       .4597           0      .4597      .4597
      psig_b |    689,786    .1209287           0   .1209287   .1209287
     plsig_c |    689,786    .5749356           0   .5749356   .5749356
     plsig_e |    689,786    .2488386           0   .2488386   .2488386
     plsig_b |    689,786    .1762258           0   .1762258   .1762258
-------------+---------------------------------------------------------
     lsig_y2 |    689,786    2.861077           0   2.861077   2.861077
       sig_x |    689,786    .0155334           0   .0155334   .0155334
      lsig_c |    689,786    1.644934           0   1.644934   1.644934
     lsig_e2 |    689,786     .680878           0    .680878    .680878
     lsig_b2 |    689,786    .5197318           0   .5197318   .5197318
-------------+---------------------------------------------------------
     lpsig_x |    689,786    .0054292           0   .0054292   .0054292
     lpsig_e |    689,786    .2379796           0   .2379796   .2379796
     lpsig_b |    689,786     .181656           0    .181656    .181656

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results96.log
  log type:  text
 paused on:  12 Nov 2021, 13:08:55
----------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results96.log
  log type:  text
resumed on:  12 Nov 2021, 13:09:06

. ****** NE + Spell Adj *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c pl
> sig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    869,048    182.1737           0   182.1737   182.1737
       sig_y |    869,048      142494           0     142494     142494
       sig_c |    869,048    49024.22           0   49024.22   49024.22
       sig_e |    869,048    77632.69           0   77632.69   77632.69
       sig_b |    869,048    15837.13           0   15837.13   15837.13
-------------+---------------------------------------------------------
      lsig_y |    869,048    3.325289           0   3.325289   3.325289
      lsig_c |    869,048    1.644934           0   1.644934   1.644934
      lsig_e |    869,048    .8997997           0   .8997997   .8997997
      lsig_b |    869,048    .7805552           0   .7805552   .7805552
      psig_c |    869,048     .344044           0    .344044    .344044
-------------+---------------------------------------------------------
      psig_e |    869,048    .5448136           0   .5448136   .5448136
      psig_b |    869,048    .1111424           0   .1111424   .1111424
     plsig_c |    869,048     .494674           0    .494674    .494674
     plsig_e |    869,048    .2705929           0   .2705929   .2705929
     plsig_b |    869,048     .234733           0    .234733    .234733
-------------+---------------------------------------------------------
     lsig_y2 |    869,048    3.325288           0   3.325288   3.325288
       sig_x |    869,048    .0139997           0   .0139997   .0139997
      lsig_c |    869,048    1.644934           0   1.644934   1.644934
     lsig_e2 |    869,048    .8717986           0   .8717986   .8717986
     lsig_b2 |    869,048    .7945559           0   .7945559   .7945559
-------------+---------------------------------------------------------
     lpsig_x |    869,048    .0042101           0   .0042101   .0042101
     lpsig_e |    869,048    .2621723           0   .2621723   .2621723
     lpsig_b |    869,048    .2389435           0   .2389435   .2389435

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results96.log
  log type:  text
 paused on:  12 Nov 2021, 13:09:10
----------------------------------------------------------------------------------------------
