------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_x.log
  log type:  text
 opened on:   4 May 2021, 14:16:56

. 
. 
. ********************************************************************************
. // calculating Lower Lower (Raw data)
. ********************************************************************************
. 
. use "./MS96.dta", clear

. 
. keep if max_nuc==2
(282,896 observations deleted)

. keep if nuc!=.
(152,025 observations deleted)

. 
. gen n_spell_u=nuc

. 
. preserve

. 
. drop if sex_d==0
(193,236 observations deleted)

. 
. quietly do "./LOWER_LOWER_x.do"

. 
. log on
(log already on)

. ****** Raw, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsi
> g_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    237,036    176.4344           0   176.4344   176.4344
       sig_y |    237,036    56964.23           0   56964.23   56964.23
       sig_c |    237,036    36448.57           0   36448.57   36448.57
       sig_e |    237,036    15195.97           0   15195.97   15195.97
       sig_b |    237,036    5319.696           0   5319.696   5319.696
-------------+---------------------------------------------------------
      lsig_y |    237,036    1.220691           0   1.220691   1.220691
      lsig_c |    237,036    1.644934           0   1.644934   1.644934
      lsig_e |    237,036   -.6367527           0  -.6367527  -.6367527
      lsig_b |    237,036    .2125096           0   .2125096   .2125096
      psig_c |    237,036    .6398501           0   .6398501   .6398501
-------------+---------------------------------------------------------
      psig_e |    237,036    .2667634           0   .2667634   .2667634
      psig_b |    237,036    .0933866           0   .0933866   .0933866
     plsig_c |    237,036    1.347543           0   1.347543   1.347543
     plsig_e |    237,036   -.5216331           0  -.5216331  -.5216331
     plsig_b |    237,036    .1740896           0   .1740896   .1740896
-------------+---------------------------------------------------------
     lsig_y2 |    237,036     1.22069           0    1.22069    1.22069
       sig_x |    237,036    .0495079           0   .0495079   .0495079
      lsig_c |    237,036    1.644934           0   1.644934   1.644934
     lsig_e2 |    237,036   -.6781748           0  -.6781748  -.6781748
     lsig_b2 |    237,036    .2044227           0   .2044227   .2044227
-------------+---------------------------------------------------------
     lpsig_x |    237,036    .0405573           0   .0405573   .0405573
     lpsig_e |    237,036   -.5555668           0  -.5555668  -.5555668
     lpsig_b |    237,036    .1674649           0   .1674649   .1674649

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_x.log
  log type:  text
 paused on:   4 May 2021, 14:17:06
------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_x.log
  log type:  text
resumed on:   4 May 2021, 14:17:12

. ****** Raw, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsi
> g_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    193,236    208.3287           0   208.3287   208.3287
       sig_y |    193,236    77006.34           0   77006.34   77006.34
       sig_c |    193,236    51790.05           0   51790.05   51790.05
       sig_e |    193,236    16826.69           0   16826.69   16826.69
       sig_b |    193,236    8389.604           0   8389.604   8389.604
-------------+---------------------------------------------------------
      lsig_y |    193,236     1.33173           0    1.33173    1.33173
      lsig_c |    193,236    1.644934           0   1.644934   1.644934
      lsig_e |    193,236   -.5972205           0  -.5972205  -.5972205
      lsig_b |    193,236    .2840165           0   .2840165   .2840165
      psig_c |    193,236    .6725427           0   .6725427   .6725427
-------------+---------------------------------------------------------
      psig_e |    193,236    .2185104           0   .2185104   .2185104
      psig_b |    193,236    .1089469           0   .1089469   .1089469
     plsig_c |    193,236    1.235186           0   1.235186   1.235186
     plsig_e |    193,236   -.4484547           0  -.4484547  -.4484547
     plsig_b |    193,236    .2132688           0   .2132688   .2132688
-------------+---------------------------------------------------------
     lsig_y2 |    193,236     1.33173           0    1.33173    1.33173
       sig_x |    193,236    .0730015           0   .0730015   .0730015
      lsig_c |    193,236    1.644934           0   1.644934   1.644934
     lsig_e2 |    193,236   -.6549726           0  -.6549726  -.6549726
     lsig_b2 |    193,236    .2687671           0   .2687671   .2687671
-------------+---------------------------------------------------------
     lpsig_x |    193,236     .054817           0    .054817    .054817
     lpsig_e |    193,236   -.4918209           0  -.4918209  -.4918209
     lpsig_b |    193,236     .201818           0    .201818    .201818

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_x.log
  log type:  text
 paused on:   4 May 2021, 14:17:15
------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_x.log
  log type:  text
resumed on:   4 May 2021, 14:17:19

. ****** LTU, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsi
> g_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    237,036    211.9564           0   211.9564   211.9564
       sig_y |    237,036    87205.94           0   87205.94   87205.94
       sig_c |    237,036    56715.15           0   56715.15   56715.15
       sig_e |    237,036    18700.77           0   18700.77   18700.77
       sig_b |    237,036    11790.02           0   11790.02   11790.02
-------------+---------------------------------------------------------
      lsig_y |    237,036    1.348695           0   1.348695   1.348695
      lsig_c |    237,036    1.644934           0   1.644934   1.644934
      lsig_e |    237,036   -.5804925           0  -.5804925  -.5804925
      lsig_b |    237,036    .2842531           0   .2842531   .2842531
      psig_c |    237,036    .6503588           0   .6503588   .6503588
-------------+---------------------------------------------------------
      psig_e |    237,036    .2144438           0   .2144438   .2144438
      psig_b |    237,036    .1351974           0   .1351974   .1351974
     plsig_c |    237,036    1.219649           0   1.219649   1.219649
     plsig_e |    237,036   -.4304107           0  -.4304107  -.4304107
     plsig_b |    237,036    .2107616           0   .2107616   .2107616
-------------+---------------------------------------------------------
     lsig_y2 |    237,036    1.348696           0   1.348696   1.348696
       sig_x |    237,036    .0453713           0   .0453713   .0453713
      lsig_c |    237,036    1.644934           0   1.644934   1.644934
     lsig_e2 |    237,036   -.6152744           0  -.6152744  -.6152744
     lsig_b2 |    237,036    .2736652           0   .2736652   .2736652
-------------+---------------------------------------------------------
     lpsig_x |    237,036    .0336409           0   .0336409   .0336409
     lpsig_e |    237,036   -.4561995           0  -.4561995  -.4561995
     lpsig_b |    237,036    .2029109           0   .2029109   .2029109

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_x.log
  log type:  text
 paused on:   4 May 2021, 14:17:21
------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_x.log
  log type:  text
resumed on:   4 May 2021, 14:17:27

. ****** LTU, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsi
> g_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    193,236    285.7799           0   285.7799   285.7799
       sig_y |    193,236    184058.9           0   184058.9   184058.9
       sig_c |    193,236    103963.1           0   103963.1   103963.1
       sig_e |    193,236    57801.98           0   57801.98   57801.98
       sig_b |    193,236    22293.88           0   22293.88   22293.88
-------------+---------------------------------------------------------
      lsig_y |    193,236    1.585291           0   1.585291   1.585291
      lsig_c |    193,236    1.644934           0   1.644934   1.644934
      lsig_e |    193,236   -.4428141           0  -.4428141  -.4428141
      lsig_b |    193,236    .3831713           0   .3831713   .3831713
      psig_c |    193,236    .5648358           0   .5648358   .5648358
-------------+---------------------------------------------------------
      psig_e |    193,236    .3140406           0   .3140406   .3140406
      psig_b |    193,236    .1211236           0   .1211236   .1211236
     plsig_c |    193,236    1.037623           0   1.037623   1.037623
     plsig_e |    193,236   -.2793266           0  -.2793266  -.2793266
     plsig_b |    193,236    .2417041           0   .2417041   .2417041
-------------+---------------------------------------------------------
     lsig_y2 |    193,236    1.585293           0   1.585293   1.585293
       sig_x |    193,236    .0708349           0   .0708349   .0708349
      lsig_c |    193,236    1.644934           0   1.644934   1.644934
     lsig_e2 |    193,236   -.4900628           0  -.4900628  -.4900628
     lsig_b2 |    193,236    .3595873           0   .3595873   .3595873
-------------+---------------------------------------------------------
     lpsig_x |    193,236    .0446825           0   .0446825   .0446825
     lpsig_e |    193,236   -.3091307           0  -.3091307  -.3091307
     lpsig_b |    193,236     .226827           0    .226827    .226827

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_x.log
  log type:  text
 paused on:   4 May 2021, 14:17:30
------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_x.log
  log type:  text
resumed on:   4 May 2021, 14:17:44

. ****** STU, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsi
> g_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    377,956    213.5261           0   213.5261   213.5261
       sig_y |    377,956    111000.5           0   111000.5   111000.5
       sig_c |    377,956    58006.91           0   58006.91   58006.91
       sig_e |    377,956     40579.8           0    40579.8    40579.8
       sig_b |    377,956    12413.81           0   12413.81   12413.81
-------------+---------------------------------------------------------
      lsig_y |    377,956    2.200375           0   2.200375   2.200375
      lsig_c |    377,956    1.644934           0   1.644934   1.644934
      lsig_e |    377,956    .1411838           0   .1411838   .1411838
      lsig_b |    377,956    .4142568           0   .4142568   .4142568
      psig_c |    377,956    .5225823           0   .5225823   .5225823
-------------+---------------------------------------------------------
      psig_e |    377,956    .3655821           0   .3655821   .3655821
      psig_b |    377,956    .1118356           0   .1118356   .1118356
     plsig_c |    377,956      .74757           0     .74757     .74757
     plsig_e |    377,956    .0641635           0   .0641635   .0641635
     plsig_b |    377,956    .1882665           0   .1882665   .1882665
-------------+---------------------------------------------------------
     lsig_y2 |    377,956    2.200376           0   2.200376   2.200376
       sig_x |    377,956    .0993028           0   .0993028   .0993028
      lsig_c |    377,956    1.644934           0   1.644934   1.644934
     lsig_e2 |    377,956    .0705542           0   .0705542   .0705542
     lsig_b2 |    377,956     .385585           0    .385585    .385585
-------------+---------------------------------------------------------
     lpsig_x |    377,956    .0451299           0   .0451299   .0451299
     lpsig_e |    377,956    .0320646           0   .0320646   .0320646
     lpsig_b |    377,956    .1752359           0   .1752359   .1752359

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_x.log
  log type:  text
 paused on:   4 May 2021, 14:17:47
------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_x.log
  log type:  text
resumed on:   4 May 2021, 14:17:56

. ****** STU, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsi
> g_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    311,830    305.1609           0   305.1609   305.1609
       sig_y |    311,830    241681.3           0   241681.3   241681.3
       sig_c |    311,830    117175.1           0   117175.1   117175.1
       sig_e |    311,830    100453.4           0   100453.4   100453.4
       sig_b |    311,830    24052.71           0   24052.71   24052.71
-------------+---------------------------------------------------------
      lsig_y |    311,830     2.34908           0    2.34908    2.34908
      lsig_c |    311,830    1.644934           0   1.644934   1.644934
      lsig_e |    311,830    .3007491           0   .3007491   .3007491
      lsig_b |    311,830    .4033965           0   .4033965   .4033965
      psig_c |    311,830    .4848334           0   .4848334   .4848334
-------------+---------------------------------------------------------
      psig_e |    311,830    .4156442           0   .4156442   .4156442
      psig_b |    311,830    .0995225           0   .0995225   .0995225
     plsig_c |    311,830    .7002462           0   .7002462   .7002462
     plsig_e |    311,830    .1280285           0   .1280285   .1280285
     plsig_b |    311,830    .1717253           0   .1717253   .1717253
-------------+---------------------------------------------------------
     lsig_y2 |    311,830    2.349078           0   2.349078   2.349078
       sig_x |    311,830    .1267235           0   .1267235   .1267235
      lsig_c |    311,830    1.644934           0   1.644934   1.644934
     lsig_e2 |    311,830    .2443833           0   .2443833   .2443833
     lsig_b2 |    311,830     .333037           0    .333037    .333037
-------------+---------------------------------------------------------
     lpsig_x |    311,830    .0539461           0   .0539461   .0539461
     lpsig_e |    311,830    .1040337           0   .1040337   .1040337
     lpsig_b |    311,830    .1417735           0   .1417735   .1417735

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_x.log
  log type:  text
 paused on:   4 May 2021, 14:17:59
------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_x.log
  log type:  text
resumed on:   4 May 2021, 14:18:11

. ****** STU+Spell Adj, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsi
> g_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    377,956    177.7184           0   177.7184   177.7184
       sig_y |    377,956    102377.4           0   102377.4   102377.4
       sig_c |    377,956    44025.67           0   44025.67   44025.67
       sig_e |    377,956    45909.61           0   45909.61   45909.61
       sig_b |    377,956    12442.12           0   12442.12   12442.12
-------------+---------------------------------------------------------
      lsig_y |    377,956    2.761846           0   2.761846   2.761846
      lsig_c |    377,956    1.644934           0   1.644934   1.644934
      lsig_e |    377,956    .6375695           0   .6375695   .6375695
      lsig_b |    377,956    .4793422           0   .4793422   .4793422
      psig_c |    377,956    .4300331           0   .4300331   .4300331
-------------+---------------------------------------------------------
      psig_e |    377,956     .448435           0    .448435    .448435
      psig_b |    377,956    .1215319           0   .1215319   .1215319
     plsig_c |    377,956    .5955923           0   .5955923   .5955923
     plsig_e |    377,956    .2308491           0   .2308491   .2308491
     plsig_b |    377,956    .1735586           0   .1735586   .1735586
-------------+---------------------------------------------------------
     lsig_y2 |    377,956    2.761847           0   2.761847   2.761847
       sig_x |    377,956    .1239605           0   .1239605   .1239605
      lsig_c |    377,956    1.644934           0   1.644934   1.644934
     lsig_e2 |    377,956    .5321106           0   .5321106   .5321106
     lsig_b2 |    377,956    .4608414           0   .4608414   .4608414
-------------+---------------------------------------------------------
     lpsig_x |    377,956    .0448832           0   .0448832   .0448832
     lpsig_e |    377,956    .1926648           0   .1926648   .1926648
     lpsig_b |    377,956    .1668599           0   .1668599   .1668599

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_x.log
  log type:  text
 paused on:   4 May 2021, 14:18:14
------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_x.log
  log type:  text
resumed on:   4 May 2021, 14:18:23

. ****** STU+Spell Adj, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsi
> g_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    311,830    280.4515           0   280.4515   280.4515
       sig_y |    311,830      242567           0     242567     242567
       sig_c |    311,830    102827.6           0   102827.6   102827.6
       sig_e |    311,830    115564.1           0   115564.1   115564.1
       sig_b |    311,830    24175.35           0   24175.35   24175.35
-------------+---------------------------------------------------------
      lsig_y |    311,830    2.875695           0   2.875695   2.875695
      lsig_c |    311,830    1.644934           0   1.644934   1.644934
      lsig_e |    311,830    .8020948           0   .8020948   .8020948
      lsig_b |    311,830    .4286657           0   .4286657   .4286657
      psig_c |    311,830    .4239142           0   .4239142   .4239142
-------------+---------------------------------------------------------
      psig_e |    311,830    .4764211           0   .4764211   .4764211
      psig_b |    311,830    .0996646           0   .0996646   .0996646
     plsig_c |    311,830    .5720128           0   .5720128   .5720128
     plsig_e |    311,830    .2789221           0   .2789221   .2789221
     plsig_b |    311,830    .1490651           0   .1490651   .1490651
-------------+---------------------------------------------------------
     lsig_y2 |    311,830    2.875694           0   2.875694   2.875694
       sig_x |    311,830     .162415           0    .162415    .162415
      lsig_c |    311,830    1.644934           0   1.644934   1.644934
     lsig_e2 |    311,830    .7211987           0   .7211987   .7211987
     lsig_b2 |    311,830    .3471458           0   .3471458   .3471458
-------------+---------------------------------------------------------
     lpsig_x |    311,830    .0564786           0   .0564786   .0564786
     lpsig_e |    311,830    .2507912           0   .2507912   .2507912
     lpsig_b |    311,830    .1207172           0   .1207172   .1207172

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_x.log
  log type:  text
 paused on:   4 May 2021, 14:18:26
------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_x.log
  log type:  text
resumed on:   4 May 2021, 14:18:38

. ****** STU + Recalls + Spell Adj, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsi
> g_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    440,990    143.0179           0   143.0179   143.0179
       sig_y |    440,990    76709.03           0   76709.03   76709.03
       sig_c |    440,990    29851.98           0   29851.98   29851.98
       sig_e |    440,990    37459.02           0   37459.02   37459.02
       sig_b |    440,990    9398.031           0   9398.031   9398.031
-------------+---------------------------------------------------------
      lsig_y |    440,990    3.110158           0   3.110158   3.110158
      lsig_c |    440,990    1.644934           0   1.644934   1.644934
      lsig_e |    440,990    .7506663           0   .7506663   .7506663
      lsig_b |    440,990    .7145578           0   .7145578   .7145578
      psig_c |    440,990    .3891586           0   .3891586   .3891586
-------------+---------------------------------------------------------
      psig_e |    440,990     .488326           0    .488326    .488326
      psig_b |    440,990    .1225153           0   .1225153   .1225153
     plsig_c |    440,990    .5288908           0   .5288908   .5288908
     plsig_e |    440,990    .2413595           0   .2413595   .2413595
     plsig_b |    440,990    .2297497           0   .2297497   .2297497
-------------+---------------------------------------------------------
     lsig_y2 |    440,990    3.110158           0   3.110158   3.110158
       sig_x |    440,990    .1168559           0   .1168559   .1168559
      lsig_c |    440,990    1.644934           0   1.644934   1.644934
     lsig_e2 |    440,990    .6532003           0   .6532003   .6532003
     lsig_b2 |    440,990    .6951683           0   .6951683   .6951683
-------------+---------------------------------------------------------
     lpsig_x |    440,990    .0375723           0   .0375723   .0375723
     lpsig_e |    440,990    .2100215           0   .2100215   .2100215
     lpsig_b |    440,990    .2235154           0   .2235154   .2235154

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_x.log
  log type:  text
 paused on:   4 May 2021, 14:18:40
------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_x.log
  log type:  text
resumed on:   4 May 2021, 14:18:47

. ****** STU + Recalls + Spell Adj, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsi
> g_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    381,224    225.3025           0   225.3025   225.3025
       sig_y |    381,224    199498.6           0   199498.6   199498.6
       sig_c |    381,224    67811.21           0   67811.21   67811.21
       sig_e |    381,224    114636.9           0   114636.9   114636.9
       sig_b |    381,224    17050.51           0   17050.51   17050.51
-------------+---------------------------------------------------------
      lsig_y |    381,224    3.473149           0   3.473149   3.473149
      lsig_c |    381,224    1.644934           0   1.644934   1.644934
      lsig_e |    381,224    1.130775           0   1.130775   1.130775
      lsig_b |    381,224    .6974402           0   .6974402   .6974402
      psig_c |    381,224    .3399082           0   .3399082   .3399082
-------------+---------------------------------------------------------
      psig_e |    381,224     .574625           0    .574625    .574625
      psig_b |    381,224    .0854668           0   .0854668   .0854668
     plsig_c |    381,224    .4736146           0   .4736146   .4736146
     plsig_e |    381,224    .3255762           0   .3255762   .3255762
     plsig_b |    381,224    .2008092           0   .2008092   .2008092
-------------+---------------------------------------------------------
     lsig_y2 |    381,224    3.473148           0   3.473148   3.473148
       sig_x |    381,224    .1659887           0   .1659887   .1659887
      lsig_c |    381,224    1.644934           0   1.644934   1.644934
     lsig_e2 |    381,224     1.04845           0    1.04845    1.04845
     lsig_b2 |    381,224    .6137748           0   .6137748   .6137748
-------------+---------------------------------------------------------
     lpsig_x |    381,224     .047792           0    .047792    .047792
     lpsig_e |    381,224    .3018732           0   .3018732   .3018732
     lpsig_b |    381,224      .17672           0     .17672     .17672

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_x.log
  log type:  text
 paused on:   4 May 2021, 14:18:50
------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_x.log
  log type:  text
resumed on:   4 May 2021, 14:19:07

. ****** NE (NO Spell Adj), women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsi
> g_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    466,750    198.2464           0   198.2464   198.2464
       sig_y |    466,750    112691.6           0   112691.6   112691.6
       sig_c |    466,750    51004.64           0   51004.64   51004.64
       sig_e |    466,750    50057.19           0   50057.19   50057.19
       sig_b |    466,750    11703.23           0   11703.23   11703.23
-------------+---------------------------------------------------------
      lsig_y |    466,750    2.772676           0   2.772676   2.772676
      lsig_c |    466,750    1.644934           0   1.644934   1.644934
      lsig_e |    466,750    .3783776           0   .3783776   .3783776
      lsig_b |    466,750    .7493645           0   .7493645   .7493645
      psig_c |    466,750    .4526037           0   .4526037   .4526037
-------------+---------------------------------------------------------
      psig_e |    466,750    .4441962           0   .4441962   .4441962
      psig_b |    466,750    .1038518           0   .1038518   .1038518
     plsig_c |    466,750    .5932659           0   .5932659   .5932659
     plsig_e |    466,750    .1364666           0   .1364666   .1364666
     plsig_b |    466,750    .2702676           0   .2702676   .2702676
-------------+---------------------------------------------------------
     lsig_y2 |    466,750    2.772676           0   2.772676   2.772676
       sig_x |    466,750    .1184921           0   .1184921   .1184921
      lsig_c |    466,750    1.644934           0   1.644934   1.644934
     lsig_e2 |    466,750     .301971           0    .301971    .301971
     lsig_b2 |    466,750    .7072786           0   .7072786   .7072786
-------------+---------------------------------------------------------
     lpsig_x |    466,750    .0427357           0   .0427357   .0427357
     lpsig_e |    466,750    .1089096           0   .1089096   .1089096
     lpsig_b |    466,750    .2550888           0   .2550888   .2550888

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_x.log
  log type:  text
 paused on:   4 May 2021, 14:19:10
------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_x.log
  log type:  text
resumed on:   4 May 2021, 14:19:20

. ****** NE (NO Spell Adj), men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsi
> g_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    402,298    282.9142           0   282.9142   282.9142
       sig_y |    402,298    246056.8           0   246056.8   246056.8
       sig_c |    402,298    98461.34           0   98461.34   98461.34
       sig_e |    402,298    129383.4           0   129383.4   129383.4
       sig_b |    402,298    18421.48           0   18421.48   18421.48
-------------+---------------------------------------------------------
      lsig_y |    402,298    2.980963           0   2.980963   2.980963
      lsig_c |    402,298    1.644934           0   1.644934   1.644934
      lsig_e |    402,298    .6772169           0   .6772169   .6772169
      lsig_b |    402,298    .6588126           0   .6588126   .6588126
      psig_c |    402,298    .4001569           0   .4001569   .4001569
-------------+---------------------------------------------------------
      psig_e |    402,298    .5258272           0   .5258272   .5258272
      psig_b |    402,298    .0748668           0   .0748668   .0748668
     plsig_c |    402,298    .5518129           0   .5518129   .5518129
     plsig_e |    402,298    .2271805           0   .2271805   .2271805
     plsig_b |    402,298    .2210066           0   .2210066   .2210066
-------------+---------------------------------------------------------
     lsig_y2 |    402,298    2.980962           0   2.980962   2.980962
       sig_x |    402,298    .1558788           0   .1558788   .1558788
      lsig_c |    402,298    1.644934           0   1.644934   1.644934
     lsig_e2 |    402,298    .6264826           0   .6264826   .6264826
     lsig_b2 |    402,298    .5536668           0   .5536668   .5536668
-------------+---------------------------------------------------------
     lpsig_x |    402,298    .0522914           0   .0522914   .0522914
     lpsig_e |    402,298    .2101612           0   .2101612   .2101612
     lpsig_b |    402,298    .1857343           0   .1857343   .1857343

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_x.log
  log type:  text
 paused on:   4 May 2021, 14:19:24
------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_x.log
  log type:  text
resumed on:   4 May 2021, 14:19:35

. ****** NE+Spell Adj, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsi
> g_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    466,750    142.5116           0   142.5116   142.5116
       sig_y |    466,750    81152.77           0   81152.77   81152.77
       sig_c |    466,750    30697.27           0   30697.27   30697.27
       sig_e |    466,750    40067.61           0   40067.61   40067.61
       sig_b |    466,750    10387.89           0   10387.89   10387.89
-------------+---------------------------------------------------------
      lsig_y |    466,750    3.118572           0   3.118572   3.118572
      lsig_c |    466,750    1.644934           0   1.644934   1.644934
      lsig_e |    466,750    .7151722           0   .7151722   .7151722
      lsig_b |    466,750    .7584658           0   .7584658   .7584658
      psig_c |    466,750    .3782652           0   .3782652   .3782652
-------------+---------------------------------------------------------
      psig_e |    466,750    .4937307           0   .4937307   .4937307
      psig_b |    466,750    .1280041           0   .1280041   .1280041
     plsig_c |    466,750    .5274639           0   .5274639   .5274639
     plsig_e |    466,750    .2293268           0   .2293268   .2293268
     plsig_b |    466,750    .2432093           0   .2432093   .2432093
-------------+---------------------------------------------------------
     lsig_y2 |    466,750    3.118573           0   3.118573   3.118573
       sig_x |    466,750    .1185403           0   .1185403   .1185403
      lsig_c |    466,750    1.644934           0   1.644934   1.644934
     lsig_e2 |    466,750    .6204983           0   .6204983   .6204983
     lsig_b2 |    466,750    .7346001           0   .7346001   .7346001
-------------+---------------------------------------------------------
     lpsig_x |    466,750    .0380111           0   .0380111   .0380111
     lpsig_e |    466,750    .1989687           0   .1989687   .1989687
     lpsig_b |    466,750    .2355565           0   .2355565   .2355565

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_x.log
  log type:  text
 paused on:   4 May 2021, 14:19:38
------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_x.log
  log type:  text
resumed on:   4 May 2021, 14:19:48

. ****** NE+Spell Adj, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsi
> g_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    402,298    228.1901           0   228.1901   228.1901
       sig_y |    402,298    209720.5           0   209720.5   209720.5
       sig_c |    402,298    70287.33           0   70287.33   70287.33
       sig_e |    402,298    121216.1           0   121216.1   121216.1
       sig_b |    402,298    18217.14           0   18217.14   18217.14
-------------+---------------------------------------------------------
      lsig_y |    402,298    3.483845           0   3.483845   3.483845
      lsig_c |    402,298    1.644934           0   1.644934   1.644934
      lsig_e |    402,298    1.114007           0   1.114007   1.114007
      lsig_b |    402,298    .7249044           0   .7249044   .7249044
      psig_c |    402,298    .3351476           0   .3351476   .3351476
-------------+---------------------------------------------------------
      psig_e |    402,298    .5779885           0   .5779885   .5779885
      psig_b |    402,298    .0868639           0   .0868639   .0868639
     plsig_c |    402,298    .4721605           0   .4721605   .4721605
     plsig_e |    402,298    .3197635           0   .3197635   .3197635
     plsig_b |    402,298     .208076           0    .208076    .208076
-------------+---------------------------------------------------------
     lsig_y2 |    402,298    3.483843           0   3.483843   3.483843
       sig_x |    402,298    .1690922           0   .1690922   .1690922
      lsig_c |    402,298    1.644934           0   1.644934   1.644934
     lsig_e2 |    402,298    1.038622           0   1.038622   1.038622
     lsig_b2 |    402,298    .6311948           0   .6311948   .6311948
-------------+---------------------------------------------------------
     lpsig_x |    402,298    .0485361           0   .0485361   .0485361
     lpsig_e |    402,298    .2981254           0   .2981254   .2981254
     lpsig_b |    402,298    .1811777           0   .1811777   .1811777

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_x.log
  log type:  text
 paused on:   4 May 2021, 14:19:51
------------------------------------------------------------------------------------------------
