------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
 opened on:   4 May 2021, 15:04:23

. 
. 
. ********************************************************************************
. // calculating Lower Lower (Raw data)
. ********************************************************************************
. 
. use "./MS96_noA.dta", clear

. 
. keep if max_nuc==2
(247,460 observations deleted)

. keep if nuc!=.
(144,614 observations deleted)

. 
. gen n_spell_u=nuc

. 
. preserve

. 
. drop if ed_d4==0
(368,530 observations deleted)

. 
. quietly do "./LOWER_LOWER_x.do"

. 
. log on
(log already on)

. ****** Raw, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsi
> g_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     61,742    160.0353           0   160.0353   160.0353
       sig_y |     61,742    42969.55           0   42969.55   42969.55
       sig_c |     61,742    29192.57           0   29192.57   29192.57
       sig_e |     61,742    10195.03           0   10195.03   10195.03
       sig_b |     61,742    3581.957           0   3581.957   3581.957
-------------+---------------------------------------------------------
      lsig_y |     61,742    1.218331           0   1.218331   1.218331
      lsig_c |     61,742    1.644934           0   1.644934   1.644934
      lsig_e |     61,742   -.6677097           0  -.6677097  -.6677097
      lsig_b |     61,742    .2411064           0   .2411064   .2411064
      psig_c |     61,742    .6793779           0   .6793779   .6793779
-------------+---------------------------------------------------------
      psig_e |     61,742    .2372617           0   .2372617   .2372617
      psig_b |     61,742    .0833603           0   .0833603   .0833603
     plsig_c |     61,742    1.350154           0   1.350154   1.350154
     plsig_e |     61,742   -.5480529           0  -.5480529  -.5480529
     plsig_b |     61,742     .197899           0    .197899    .197899
-------------+---------------------------------------------------------
     lsig_y2 |     61,742    1.218333           0   1.218333   1.218333
       sig_x |     61,742    .2031136           0   .2031136   .2031136
      lsig_c |     61,742    1.644934           0   1.644934   1.644934
     lsig_e2 |     61,742   -.8348099           0  -.8348099  -.8348099
     lsig_b2 |     61,742    .2050951           0   .2050951   .2050951
-------------+---------------------------------------------------------
     lpsig_x |     61,742    .1667144           0   .1667144   .1667144
     lpsig_e |     61,742   -.6852068           0  -.6852068  -.6852068
     lpsig_b |     61,742    .1683408           0   .1683408   .1683408

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
 paused on:   4 May 2021, 15:04:28
------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
resumed on:   4 May 2021, 15:04:37

. ****** Raw, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsi
> g_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    377,158    195.4875           0   195.4875   195.4875
       sig_y |    377,158    69678.88           0   69678.88   69678.88
       sig_c |    377,158    45479.19           0   45479.19   45479.19
       sig_e |    377,158     16935.7           0    16935.7    16935.7
       sig_b |    377,158    7263.993           0   7263.993   7263.993
-------------+---------------------------------------------------------
      lsig_y |    377,158    1.277368           0   1.277368   1.277368
      lsig_c |    377,158    1.644934           0   1.644934   1.644934
      lsig_e |    377,158   -.6121641           0  -.6121641  -.6121641
      lsig_b |    377,158     .244598           0    .244598    .244598
      psig_c |    377,158    .6526968           0   .6526968   .6526968
-------------+---------------------------------------------------------
      psig_e |    377,158    .2430536           0   .2430536   .2430536
      psig_b |    377,158    .1042496           0   .1042496   .1042496
     plsig_c |    377,158    1.287753           0   1.287753   1.287753
     plsig_e |    377,158   -.4792387           0  -.4792387  -.4792387
     plsig_b |    377,158     .191486           0    .191486    .191486
-------------+---------------------------------------------------------
     lsig_y2 |    377,158    1.277368           0   1.277368   1.277368
       sig_x |    377,158    .0599964           0   .0599964   .0599964
      lsig_c |    377,158    1.644934           0   1.644934   1.644934
     lsig_e2 |    377,158   -.6599908           0  -.6599908  -.6599908
     lsig_b2 |    377,158    .2324281           0   .2324281   .2324281
-------------+---------------------------------------------------------
     lpsig_x |    377,158    .0469688           0   .0469688   .0469688
     lpsig_e |    377,158   -.5166804           0  -.5166804  -.5166804
     lpsig_b |    377,158    .1819586           0   .1819586   .1819586

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
 paused on:   4 May 2021, 15:04:40
------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
resumed on:   4 May 2021, 15:04:42

. ****** LTU, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsi
> g_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     61,742    212.7722           0   212.7722   212.7722
       sig_y |     61,742    94154.15           0   94154.15   94154.15
       sig_c |     61,742     57529.9           0    57529.9    57529.9
       sig_e |     61,742    24364.84           0   24364.84   24364.84
       sig_b |     61,742    12259.41           0   12259.41   12259.41
-------------+---------------------------------------------------------
      lsig_y |     61,742    1.429474           0   1.429474   1.429474
      lsig_c |     61,742    1.644934           0   1.644934   1.644934
      lsig_e |     61,742   -.5650362           0  -.5650362  -.5650362
      lsig_b |     61,742    .3495756           0   .3495756   .3495756
      psig_c |     61,742    .6110182           0   .6110182   .6110182
-------------+---------------------------------------------------------
      psig_e |     61,742    .2587761           0   .2587761   .2587761
      psig_b |     61,742    .1302057           0   .1302057   .1302057
     plsig_c |     61,742    1.150727           0   1.150727   1.150727
     plsig_e |     61,742   -.3952757           0  -.3952757  -.3952757
     plsig_b |     61,742    .2445485           0   .2445485   .2445485
-------------+---------------------------------------------------------
     lsig_y2 |     61,742    1.429474           0   1.429474   1.429474
       sig_x |     61,742     .214985           0    .214985    .214985
      lsig_c |     61,742    1.644934           0   1.644934   1.644934
     lsig_e2 |     61,742   -.7235853           0  -.7235853  -.7235853
     lsig_b2 |     61,742    .2931399           0   .2931399   .2931399
-------------+---------------------------------------------------------
     lpsig_x |     61,742    .1503945           0   .1503945   .1503945
     lpsig_e |     61,742   -.5061901           0  -.5061901  -.5061901
     lpsig_b |     61,742    .2050684           0   .2050684   .2050684

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
 paused on:   4 May 2021, 15:04:44
------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
resumed on:   4 May 2021, 15:04:55

. ****** LTU, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsi
> g_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    377,158    249.9459           0   249.9459   249.9459
       sig_y |    377,158    137459.9           0   137459.9   137459.9
       sig_c |    377,158    81029.36           0   81029.36   81029.36
       sig_e |    377,158    37873.79           0   37873.79   37873.79
       sig_b |    377,158    18556.75           0   18556.75   18556.75
-------------+---------------------------------------------------------
      lsig_y |    377,158    1.464547           0   1.464547   1.464547
      lsig_c |    377,158    1.644934           0   1.644934   1.644934
      lsig_e |    377,158   -.5124309           0  -.5124309  -.5124309
      lsig_b |    377,158    .3320439           0   .3320439   .3320439
      psig_c |    377,158    .5894764           0   .5894764   .5894764
-------------+---------------------------------------------------------
      psig_e |    377,158    .2755261           0   .2755261   .2755261
      psig_b |    377,158    .1349976           0   .1349976   .1349976
     plsig_c |    377,158    1.123169           0   1.123169   1.123169
     plsig_e |    377,158   -.3498904           0  -.3498904  -.3498904
     plsig_b |    377,158    .2267212           0   .2267212   .2267212
-------------+---------------------------------------------------------
     lsig_y2 |    377,158    1.464545           0   1.464545   1.464545
       sig_x |    377,158    .0645519           0   .0645519   .0645519
      lsig_c |    377,158    1.644934           0   1.644934   1.644934
     lsig_e2 |    377,158   -.5529078           0  -.5529078  -.5529078
     lsig_b2 |    377,158    .3079673           0   .3079673   .3079673
-------------+---------------------------------------------------------
     lpsig_x |    377,158    .0440764           0   .0440764   .0440764
     lpsig_e |    377,158   -.3775286           0  -.3775286  -.3775286
     lpsig_b |    377,158    .2102818           0   .2102818   .2102818

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
 paused on:   4 May 2021, 15:04:58
------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
resumed on:   4 May 2021, 15:05:09

. ****** STU, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsi
> g_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    118,202    214.4387           0   214.4387   214.4387
       sig_y |    118,202    118871.9           0   118871.9   118871.9
       sig_c |    118,202    56926.85           0   56926.85   56926.85
       sig_e |    118,202    51001.14           0   51001.14   51001.14
       sig_b |    118,202    10943.88           0   10943.88   10943.88
-------------+---------------------------------------------------------
      lsig_y |    118,202    2.472601           0   2.472601   2.472601
      lsig_c |    118,202    1.644934           0   1.644934   1.644934
      lsig_e |    118,202    .4075154           0   .4075154   .4075154
      lsig_b |    118,202    .4201517           0   .4201517   .4201517
      psig_c |    118,202    .4788925           0   .4788925   .4788925
-------------+---------------------------------------------------------
      psig_e |    118,202     .429043           0    .429043    .429043
      psig_b |    118,202    .0920645           0   .0920645   .0920645
     plsig_c |    118,202    .6652646           0   .6652646   .6652646
     plsig_e |    118,202    .1648124           0   .1648124   .1648124
     plsig_b |    118,202    .1699229           0   .1699229   .1699229
-------------+---------------------------------------------------------
     lsig_y2 |    118,202      2.4726           0     2.4726     2.4726
       sig_x |    118,202    .4162786           0   .4162786   .4162786
      lsig_c |    118,202    1.644934           0   1.644934   1.644934
     lsig_e2 |    118,202    .0955224           0   .0955224   .0955224
     lsig_b2 |    118,202    .3158649           0   .3158649   .3158649
-------------+---------------------------------------------------------
     lpsig_x |    118,202    .1683566           0   .1683566   .1683566
     lpsig_e |    118,202    .0386324           0   .0386324   .0386324
     lpsig_b |    118,202    .1277461           0   .1277461   .1277461

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
 paused on:   4 May 2021, 15:05:10
------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
resumed on:   4 May 2021, 15:05:25

. ****** STU, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsi
> g_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    557,084    254.7027           0   254.7027   254.7027
       sig_y |    557,084    169396.8           0   169396.8   169396.8
       sig_c |    557,084    83808.12           0   83808.12   83808.12
       sig_e |    557,084    66653.75           0   66653.75   66653.75
       sig_b |    557,084    18934.96           0   18934.96   18934.96
-------------+---------------------------------------------------------
      lsig_y |    557,084    2.218889           0   2.218889   2.218889
      lsig_c |    557,084    1.644934           0   1.644934   1.644934
      lsig_e |    557,084    .1665939           0   .1665939   .1665939
      lsig_b |    557,084    .4073614           0   .4073614   .4073614
      psig_c |    557,084    .4947443           0   .4947443   .4947443
-------------+---------------------------------------------------------
      psig_e |    557,084     .393477           0    .393477    .393477
      psig_b |    557,084    .1117787           0   .1117787   .1117787
     plsig_c |    557,084    .7413322           0   .7413322   .7413322
     plsig_e |    557,084    .0750799           0   .0750799   .0750799
     plsig_b |    557,084     .183588           0    .183588    .183588
-------------+---------------------------------------------------------
     lsig_y2 |    557,084    2.218889           0   2.218889   2.218889
       sig_x |    557,084    .1302903           0   .1302903   .1302903
      lsig_c |    557,084    1.644934           0   1.644934   1.644934
     lsig_e2 |    557,084    .0970355           0   .0970355   .0970355
     lsig_b2 |    557,084    .3466291           0   .3466291   .3466291
-------------+---------------------------------------------------------
     lpsig_x |    557,084    .0587187           0   .0587187   .0587187
     lpsig_e |    557,084    .0437316           0   .0437316   .0437316
     lpsig_b |    557,084    .1562174           0   .1562174   .1562174

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
 paused on:   4 May 2021, 15:05:30
------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
resumed on:   4 May 2021, 15:05:34

. ****** STU+Spell Adj, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsi
> g_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    118,202    189.3025           0   189.3025   189.3025
       sig_y |    118,202    114638.7           0   114638.7   114638.7
       sig_c |    118,202    46874.66           0   46874.66   46874.66
       sig_e |    118,202    56723.87           0   56723.87   56723.87
       sig_b |    118,202    11040.21           0   11040.21   11040.21
-------------+---------------------------------------------------------
      lsig_y |    118,202    2.903037           0   2.903037   2.903037
      lsig_c |    118,202    1.644934           0   1.644934   1.644934
      lsig_e |    118,202    .8411912           0   .8411912   .8411912
      lsig_b |    118,202    .4169112           0   .4169112   .4169112
      psig_c |    118,202    .4088902           0   .4088902   .4088902
-------------+---------------------------------------------------------
      psig_e |    118,202    .4948054           0   .4948054   .4948054
      psig_b |    118,202    .0963043           0   .0963043   .0963043
     plsig_c |    118,202    .5666253           0   .5666253   .5666253
     plsig_e |    118,202    .2897625           0   .2897625   .2897625
     plsig_b |    118,202    .1436121           0   .1436121   .1436121
-------------+---------------------------------------------------------
     lsig_y2 |    118,202    2.903035           0   2.903035   2.903035
       sig_x |    118,202    .4685178           0   .4685178   .4685178
      lsig_c |    118,202    1.644934           0   1.644934   1.644934
     lsig_e2 |    118,202    .4695317           0   .4695317   .4695317
     lsig_b2 |    118,202    .3200514           0   .3200514   .3200514
-------------+---------------------------------------------------------
     lpsig_x |    118,202     .161389           0    .161389    .161389
     lpsig_e |    118,202    .1617382           0   .1617382   .1617382
     lpsig_b |    118,202    .1102472           0   .1102472   .1102472

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
 paused on:   4 May 2021, 15:05:36
------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
resumed on:   4 May 2021, 15:05:50

. ****** STU+Spell Adj, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsi
> g_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    557,084    220.2047           0   220.2047   220.2047
       sig_y |    557,084    163305.3           0   163305.3   163305.3
       sig_c |    557,084    67804.55           0   67804.55   67804.55
       sig_e |    557,084    76185.97           0   76185.97   76185.97
       sig_b |    557,084    19314.75           0   19314.75   19314.75
-------------+---------------------------------------------------------
      lsig_y |    557,084    2.821447           0   2.821447   2.821447
      lsig_c |    557,084    1.644934           0   1.644934   1.644934
      lsig_e |    557,084     .684846           0    .684846    .684846
      lsig_b |    557,084    .4916668           0   .4916668   .4916668
      psig_c |    557,084    .4152012           0   .4152012   .4152012
-------------+---------------------------------------------------------
      psig_e |    557,084    .4665248           0   .4665248   .4665248
      psig_b |    557,084    .1182739           0   .1182739   .1182739
     plsig_c |    557,084    .5830108           0   .5830108   .5830108
     plsig_e |    557,084    .2427287           0   .2427287   .2427287
     plsig_b |    557,084    .1742605           0   .1742605   .1742605
-------------+---------------------------------------------------------
     lsig_y2 |    557,084    2.821445           0   2.821445   2.821445
       sig_x |    557,084     .196223           0    .196223    .196223
      lsig_c |    557,084    1.644934           0   1.644934   1.644934
     lsig_e2 |    557,084    .5829104           0   .5829104   .5829104
     lsig_b2 |    557,084     .397378           0    .397378    .397378
-------------+---------------------------------------------------------
     lpsig_x |    557,084     .069547           0    .069547    .069547
     lpsig_e |    557,084    .2065999           0   .2065999   .2065999
     lpsig_b |    557,084     .140842           0    .140842    .140842

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
 paused on:   4 May 2021, 15:05:54
------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
resumed on:   4 May 2021, 15:06:02

. ****** STU + Recalls + Spell Adj, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsi
> g_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    149,260    151.9147           0   151.9147   151.9147
       sig_y |    149,260     90652.3           0    90652.3    90652.3
       sig_c |    149,260    31445.68           0   31445.68   31445.68
       sig_e |    149,260    50838.41           0   50838.41   50838.41
       sig_b |    149,260    8368.206           0   8368.206   8368.206
-------------+---------------------------------------------------------
      lsig_y |    149,260     3.23445           0    3.23445    3.23445
      lsig_c |    149,260    1.644934           0   1.644934   1.644934
      lsig_e |    149,260    .9446863           0   .9446863   .9446863
      lsig_b |    149,260    .6448292           0   .6448292   .6448292
      psig_c |    149,260    .3468823           0   .3468823   .3468823
-------------+---------------------------------------------------------
      psig_e |    149,260    .5608066           0   .5608066   .5608066
      psig_b |    149,260     .092311           0    .092311    .092311
     plsig_c |    149,260    .5085669           0   .5085669   .5085669
     plsig_e |    149,260    .2920702           0   .2920702   .2920702
     plsig_b |    149,260    .1993629           0   .1993629   .1993629
-------------+---------------------------------------------------------
     lsig_y2 |    149,260    3.234449           0   3.234449   3.234449
       sig_x |    149,260    .4654086           0   .4654086   .4654086
      lsig_c |    149,260    1.644934           0   1.644934   1.644934
     lsig_e2 |    149,260    .6034447           0   .6034447   .6034447
     lsig_b2 |    149,260    .5206616           0   .5206616   .5206616
-------------+---------------------------------------------------------
     lpsig_x |    149,260    .1438911           0   .1438911   .1438911
     lpsig_e |    149,260     .186568           0    .186568    .186568
     lpsig_b |    149,260    .1609738           0   .1609738   .1609738

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
 paused on:   4 May 2021, 15:06:05
------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
resumed on:   4 May 2021, 15:06:27

. ****** STU + Recalls + Spell Adj, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsi
> g_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    667,402    175.8164           0   175.8164   175.8164
       sig_y |    667,402    128770.9           0   128770.9   128770.9
       sig_c |    667,402    44002.72           0   44002.72   44002.72
       sig_e |    667,402    71676.61           0   71676.61   71676.61
       sig_b |    667,402    13091.52           0   13091.52   13091.52
-------------+---------------------------------------------------------
      lsig_y |    667,402    3.279546           0   3.279546   3.279546
      lsig_c |    667,402    1.644934           0   1.644934   1.644934
      lsig_e |    667,402    .9118339           0   .9118339   .9118339
      lsig_b |    667,402    .7227774           0   .7227774   .7227774
      psig_c |    667,402    .3417133           0   .3417133   .3417133
-------------+---------------------------------------------------------
      psig_e |    667,402    .5566214           0   .5566214   .5566214
      psig_b |    667,402    .1016652           0   .1016652   .1016652
     plsig_c |    667,402    .5015738           0   .5015738   .5015738
     plsig_e |    667,402    .2780367           0   .2780367   .2780367
     plsig_b |    667,402    .2203895           0   .2203895   .2203895
-------------+---------------------------------------------------------
     lsig_y2 |    667,402    3.279546           0   3.279546   3.279546
       sig_x |    667,402    .1746364           0   .1746364   .1746364
      lsig_c |    667,402    1.644934           0   1.644934   1.644934
     lsig_e2 |    667,402     .816296           0    .816296    .816296
     lsig_b2 |    667,402    .6436796           0   .6436796   .6436796
-------------+---------------------------------------------------------
     lpsig_x |    667,402    .0532502           0   .0532502   .0532502
     lpsig_e |    667,402    .2489052           0   .2489052   .2489052
     lpsig_b |    667,402     .196271           0    .196271    .196271

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
 paused on:   4 May 2021, 15:06:30
------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
resumed on:   4 May 2021, 15:06:41

. ****** NE (NO Spell Adj), college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsi
> g_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    159,514    193.9731           0   193.9731   193.9731
       sig_y |    159,514      116882           0     116882     116882
       sig_c |    159,514    47407.78           0   47407.78   47407.78
       sig_e |    159,514    59832.14           0   59832.14   59832.14
       sig_b |    159,514     9782.97           0    9782.97    9782.97
-------------+---------------------------------------------------------
      lsig_y |    159,514    2.939571           0   2.939571   2.939571
      lsig_c |    159,514    1.644934           0   1.644934   1.644934
      lsig_e |    159,514    .6097492           0   .6097492   .6097492
      lsig_b |    159,514    .6848876           0   .6848876   .6848876
      psig_c |    159,514    .4056036           0   .4056036   .4056036
-------------+---------------------------------------------------------
      psig_e |    159,514    .5119019           0   .5119019   .5119019
      psig_b |    159,514    .0836995           0   .0836995   .0836995
     plsig_c |    159,514    .5595831           0   .5595831   .5595831
     plsig_e |    159,514     .207428           0    .207428    .207428
     plsig_b |    159,514     .232989           0    .232989    .232989
-------------+---------------------------------------------------------
     lsig_y2 |    159,514    2.939569           0   2.939569   2.939569
       sig_x |    159,514    .4732621           0   .4732621   .4732621
      lsig_c |    159,514    1.644934           0   1.644934   1.644934
     lsig_e2 |    159,514    .2921304           0   .2921304   .2921304
     lsig_b2 |    159,514    .5292428           0   .5292428   .5292428
-------------+---------------------------------------------------------
     lpsig_x |    159,514    .1609971           0   .1609971   .1609971
     lpsig_e |    159,514    .0993786           0   .0993786   .0993786
     lpsig_b |    159,514    .1800409           0   .1800409   .1800409

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
 paused on:   4 May 2021, 15:06:43
------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
resumed on:   4 May 2021, 15:06:56

. ****** NE (NO Spell Adj), no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsi
> g_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    709,136    238.4109           0   238.4109   238.4109
       sig_y |    709,136    176024.7           0   176024.7   176024.7
       sig_c |    709,136    72202.32           0   72202.32   72202.32
       sig_e |    709,136    88569.31           0   88569.31   88569.31
       sig_b |    709,136    15362.82           0   15362.82   15362.82
-------------+---------------------------------------------------------
      lsig_y |    709,136     2.85353           0    2.85353    2.85353
      lsig_c |    709,136    1.644934           0   1.644934   1.644934
      lsig_e |    709,136    .4981982           0   .4981982   .4981982
      lsig_b |    709,136    .7103981           0   .7103981   .7103981
      psig_c |    709,136     .410183           0    .410183    .410183
-------------+---------------------------------------------------------
      psig_e |    709,136    .5031642           0   .5031642   .5031642
      psig_b |    709,136    .0872765           0   .0872765   .0872765
     plsig_c |    709,136    .5764558           0   .5764558   .5764558
     plsig_e |    709,136    .1745901           0   .1745901   .1745901
     plsig_b |    709,136    .2489541           0   .2489541   .2489541
-------------+---------------------------------------------------------
     lsig_y2 |    709,136    2.853528           0   2.853528   2.853528
       sig_x |    709,136    .1492991           0   .1492991   .1492991
      lsig_c |    709,136    1.644934           0   1.644934   1.644934
     lsig_e2 |    709,136    .4268698           0   .4268698   .4268698
     lsig_b2 |    709,136    .6324255           0   .6324255   .6324255
-------------+---------------------------------------------------------
     lpsig_x |    709,136    .0523209           0   .0523209   .0523209
     lpsig_e |    709,136    .1495937           0   .1495937   .1495937
     lpsig_b |    709,136    .2216293           0   .2216293   .2216293

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
 paused on:   4 May 2021, 15:07:01
------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
resumed on:   4 May 2021, 15:07:06

. ****** NE+Spell Adj, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsi
> g_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    159,514     154.279           0    154.279    154.279
       sig_y |    159,514    97446.48           0   97446.48   97446.48
       sig_c |    159,514    33034.36           0   33034.36   33034.36
       sig_e |    159,514    55179.15           0   55179.15   55179.15
       sig_b |    159,514    9232.962           0   9232.962   9232.962
-------------+---------------------------------------------------------
      lsig_y |    159,514    3.241292           0   3.241292   3.241292
      lsig_c |    159,514    1.644934           0   1.644934   1.644934
      lsig_e |    159,514    .9267541           0   .9267541   .9267541
      lsig_b |    159,514    .6696032           0   .6696032   .6696032
      psig_c |    159,514    .3390001           0   .3390001   .3390001
-------------+---------------------------------------------------------
      psig_e |    159,514    .5662509           0   .5662509   .5662509
      psig_b |    159,514    .0947491           0   .0947491   .0947491
     plsig_c |    159,514    .5074934           0   .5074934   .5074934
     plsig_e |    159,514    .2859212           0   .2859212   .2859212
     plsig_b |    159,514    .2065853           0   .2065853   .2065853
-------------+---------------------------------------------------------
     lsig_y2 |    159,514    3.241292           0   3.241292   3.241292
       sig_x |    159,514    .4719107           0   .4719107   .4719107
      lsig_c |    159,514    1.644934           0   1.644934   1.644934
     lsig_e2 |    159,514    .5870146           0   .5870146   .5870146
     lsig_b2 |    159,514    .5374327           0   .5374327   .5374327
-------------+---------------------------------------------------------
     lpsig_x |    159,514    .1455934           0   .1455934   .1455934
     lpsig_e |    159,514    .1811051           0   .1811051   .1811051
     lpsig_b |    159,514    .1658082           0   .1658082   .1658082

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
 paused on:   4 May 2021, 15:07:09
------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
resumed on:   4 May 2021, 15:07:26

. ****** NE+Spell Adj, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsi
> g_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    709,136    176.8468           0   176.8468   176.8468
       sig_y |    709,136    136131.7           0   136131.7   136131.7
       sig_c |    709,136    45305.36           0   45305.36   45305.36
       sig_e |    709,136    76795.53           0   76795.53   76795.53
       sig_b |    709,136    14030.78           0   14030.78   14030.78
-------------+---------------------------------------------------------
      lsig_y |    709,136    3.289087           0   3.289087   3.289087
      lsig_c |    709,136    1.644934           0   1.644934   1.644934
      lsig_e |    709,136    .8836871           0   .8836871   .8836871
      lsig_b |    709,136    .7604663           0   .7604663   .7604663
      psig_c |    709,136    .3328055           0   .3328055   .3328055
-------------+---------------------------------------------------------
      psig_e |    709,136    .5641268           0   .5641268   .5641268
      psig_b |    709,136    .1030677           0   .1030677   .1030677
     plsig_c |    709,136    .5001187           0   .5001187   .5001187
     plsig_e |    709,136    .2686724           0   .2686724   .2686724
     plsig_b |    709,136    .2312089           0   .2312089   .2312089
-------------+---------------------------------------------------------
     lsig_y2 |    709,136    3.289088           0   3.289088   3.289088
       sig_x |    709,136    .1847155           0   .1847155   .1847155
      lsig_c |    709,136    1.644934           0   1.644934   1.644934
     lsig_e2 |    709,136    .7905692           0   .7905692   .7905692
     lsig_b2 |    709,136     .668869           0    .668869    .668869
-------------+---------------------------------------------------------
     lpsig_x |    709,136    .0561601           0   .0561601   .0561601
     lpsig_e |    709,136    .2403612           0   .2403612   .2403612
     lpsig_b |    709,136      .20336           0     .20336     .20336

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x.log
  log type:  text
 paused on:   4 May 2021, 15:07:29
------------------------------------------------------------------------------------------------
