-----------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96.log
  log type:  text
 opened on:  30 Nov 2021, 12:13:12

. 
. 
. 
. ********************************************************************************
. // calculating uncensored (Spell Number correction + STU)
. ********************************************************************************
. use "./MS96.dta", clear

. 
. by id: replace nup = _n if upper==1
(84520 real changes made)

. keep if nup<3
(171,500 observations deleted)

. 
. gen n_spell_u=nup

. 
. replace ed_d4=0 if educ2==.
(19,224 real changes made)

. 
. preserve

. 
. drop if ed_d4==0
(571,454 observations deleted)

. 
. quietly do "./UPPER.do"

. 
. log on
(log already on)

. ****** STU+Spell Adj, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig
> _c plsig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    101,002    197.4635           0   197.4635   197.4635
       sig_y |    101,002    125761.4           0   125761.4   125761.4
       sig_c |    101,002    52031.05           0   52031.05   52031.05
       sig_e |    101,002    60689.89           0   60689.89   60689.89
       sig_b |    101,002    13040.45           0   13040.45   13040.45
-------------+---------------------------------------------------------
      lsig_y |    101,002    3.043909           0   3.043909   3.043909
      lsig_c |    101,002    1.644934           0   1.644934   1.644934
      lsig_e |    101,002    .9482671           0   .9482671   .9482671
      lsig_b |    101,002    .4507081           0   .4507081   .4507081
      psig_c |    101,002    .4137283           0   .4137283   .4137283
-------------+---------------------------------------------------------
      psig_e |    101,002    .4825797           0   .4825797   .4825797
      psig_b |    101,002     .103692           0    .103692    .103692
     plsig_c |    101,002    .5404018           0   .5404018   .5404018
     plsig_e |    101,002    .3115294           0   .3115294   .3115294
     plsig_b |    101,002    .1480688           0   .1480688   .1480688
-------------+---------------------------------------------------------
     lsig_y2 |    101,002    3.043908           0   3.043908   3.043908
       sig_x |    101,002    .0214026           0   .0214026   .0214026
      lsig_c |    101,002    1.644934           0   1.644934   1.644934
     lsig_e2 |    101,002    .9054528           0   .9054528   .9054528
     lsig_b2 |    101,002    .4721181           0   .4721181   .4721181
-------------+---------------------------------------------------------
     lpsig_x |    101,002    .0070313           0   .0070313   .0070313
     lpsig_e |    101,002     .297464           0    .297464    .297464
     lpsig_b |    101,002    .1551027           0   .1551027   .1551027

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96.log
  log type:  text
 paused on:  30 Nov 2021, 12:13:53
-----------------------------------------------------------------------------------------
-----------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96.log
  log type:  text
resumed on:  30 Nov 2021, 12:14:03

. ****** STU+Spell Adj, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig
> _c plsig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    571,454    230.1088           0   230.1088   230.1088
       sig_y |    571,454    178642.7           0   178642.7   178642.7
       sig_c |    571,454    74776.85           0   74776.85   74776.85
       sig_e |    571,454     82038.8           0    82038.8    82038.8
       sig_b |    571,454    21827.08           0   21827.08   21827.08
-------------+---------------------------------------------------------
      lsig_y |    571,454      2.9139           0     2.9139     2.9139
      lsig_c |    571,454    1.644934           0   1.644934   1.644934
      lsig_e |    571,454    .7390662           0   .7390662   .7390662
      lsig_b |    571,454    .5298996           0   .5298996   .5298996
      psig_c |    571,454    .4185832           0   .4185832   .4185832
-------------+---------------------------------------------------------
      psig_e |    571,454    .4592339           0   .4592339   .4592339
      psig_b |    571,454    .1221829           0   .1221829   .1221829
     plsig_c |    571,454    .5645129           0   .5645129   .5645129
     plsig_e |    571,454    .2536348           0   .2536348   .2536348
     plsig_b |    571,454    .1818524           0   .1818524   .1818524
-------------+---------------------------------------------------------
     lsig_y2 |    571,454    2.913899           0   2.913899   2.913899
       sig_x |    571,454    .0151355           0   .0151355   .0151355
      lsig_c |    571,454    1.644934           0   1.644934   1.644934
     lsig_e2 |    571,454    .7087928           0   .7087928   .7087928
     lsig_b2 |    571,454    .5450368           0   .5450368   .5450368
-------------+---------------------------------------------------------
     lpsig_x |    571,454    .0051943           0   .0051943   .0051943
     lpsig_e |    571,454    .2432455           0   .2432455   .2432455
     lpsig_b |    571,454    .1870472           0   .1870472   .1870472

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96.log
  log type:  text
 paused on:  30 Nov 2021, 12:14:22
-----------------------------------------------------------------------------------------
