---------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results96_30.log
  log type:  text
 opened on:  26 Nov 2021, 11:36:03

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results96_30.log
  log type:  text
 paused on:  26 Nov 2021, 11:36:03
---------------------------------------------------------------------------------
---------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results96_30.log
  log type:  text
resumed on:  26 Nov 2021, 11:36:10

. ****** Raw *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig
> _b plsig_c plsig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e
>  lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    335,750    192.2937           0   192.2937   192.2937
       sig_y |    335,750    69483.74           0   69483.74   69483.74
       sig_c |    335,750    43731.52           0   43731.52   43731.52
       sig_e |    335,750    18997.38           0   18997.38   18997.38
       sig_b |    335,750    6754.845           0   6754.845   6754.845
-------------+---------------------------------------------------------
      lsig_y |    335,750    1.509314           0   1.509314   1.509314
      lsig_c |    335,750    1.644934           0   1.644934   1.644934
      lsig_e |    335,750   -.3921999           0  -.3921999  -.3921999
      lsig_b |    335,750    .2565801           0   .2565801   .2565801
      psig_c |    335,750    .6293777           0   .6293777   .6293777
-------------+---------------------------------------------------------
      psig_e |    335,750    .2734075           0   .2734075   .2734075
      psig_b |    335,750    .0972148           0   .0972148   .0972148
     plsig_c |    335,750    1.089855           0   1.089855   1.089855
     plsig_e |    335,750    -.259853           0   -.259853   -.259853
     plsig_b |    335,750    .1699978           0   .1699978   .1699978
-------------+---------------------------------------------------------
     lsig_y2 |    335,750    1.509316           0   1.509316   1.509316
       sig_x |    335,750    .0045038           0   .0045038   .0045038
      lsig_c |    335,750    1.644934           0   1.644934   1.644934
     lsig_e2 |    335,750   -.4012091           0  -.4012091  -.4012091
     lsig_b2 |    335,750    .2610871           0   .2610871   .2610871
-------------+---------------------------------------------------------
     lpsig_x |    335,750     .002984           0    .002984    .002984
     lpsig_e |    335,750   -.2658218           0  -.2658218  -.2658218
     lpsig_b |    335,750    .1729837           0   .1729837   .1729837

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results96_30.log
  log type:  text
 paused on:  26 Nov 2021, 11:36:14
---------------------------------------------------------------------------------
---------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results96_30.log
  log type:  text
resumed on:  26 Nov 2021, 11:36:18

. ****** LTU *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig
> _b plsig_c plsig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e
>  lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    335,750    257.4525           0   257.4525   257.4525
       sig_y |    335,750    143092.1           0   143092.1   143092.1
       sig_c |    335,750     84157.5           0    84157.5    84157.5
       sig_e |    335,750    41058.52           0   41058.52   41058.52
       sig_b |    335,750    17876.11           0   17876.11   17876.11
-------------+---------------------------------------------------------
      lsig_y |    335,750     1.62927           0    1.62927    1.62927
      lsig_c |    335,750    1.644934           0   1.644934   1.644934
      lsig_e |    335,750   -.3371922           0  -.3371922  -.3371922
      lsig_b |    335,750    .3215282           0   .3215282   .3215282
      psig_c |    335,750    .5881351           0   .5881351   .5881351
-------------+---------------------------------------------------------
      psig_e |    335,750    .2869377           0   .2869377   .2869377
      psig_b |    335,750    .1249273           0   .1249273   .1249273
     plsig_c |    335,750    1.009614           0   1.009614   1.009614
     plsig_e |    335,750    -.206959           0   -.206959   -.206959
     plsig_b |    335,750    .1973449           0   .1973449   .1973449
-------------+---------------------------------------------------------
     lsig_y2 |    335,750    1.629269           0   1.629269   1.629269
       sig_x |    335,750    .0014906           0   .0014906   .0014906
      lsig_c |    335,750    1.644934           0   1.644934   1.644934
     lsig_e2 |    335,750   -.3401754           0  -.3401754  -.3401754
     lsig_b2 |    335,750    .3230196           0   .3230196   .3230196
-------------+---------------------------------------------------------
     lpsig_x |    335,750    .0009149           0   .0009149   .0009149
     lpsig_e |    335,750   -.2087902           0  -.2087902  -.2087902
     lpsig_b |    335,750    .1982605           0   .1982605   .1982605

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results96_30.log
  log type:  text
 paused on:  26 Nov 2021, 11:36:22
---------------------------------------------------------------------------------
---------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results96_30.log
  log type:  text
resumed on:  26 Nov 2021, 11:36:27

. ****** STU+Spell Adj *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig
> _b plsig_c plsig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e
>  lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    462,112     273.378           0    273.378    273.378
       sig_y |    462,112    179458.4           0   179458.4   179458.4
       sig_c |    462,112    95527.38           0   95527.38   95527.38
       sig_e |    462,112    63138.81           0   63138.81   63138.81
       sig_b |    462,112    20792.24           0   20792.24   20792.24
-------------+---------------------------------------------------------
      lsig_y |    462,112    1.843294           0   1.843294   1.843294
      lsig_c |    462,112    1.644934           0   1.644934   1.644934
      lsig_e |    462,112   -.0691075           0  -.0691075  -.0691075
      lsig_b |    462,112    .2674674           0   .2674674   .2674674
      psig_c |    462,112    .5323092           0   .5323092   .5323092
-------------+---------------------------------------------------------
      psig_e |    462,112    .3518298           0   .3518298   .3518298
      psig_b |    462,112     .115861           0    .115861    .115861
     plsig_c |    462,112    .8923884           0   .8923884   .8923884
     plsig_e |    462,112   -.0374913           0  -.0374913  -.0374913
     plsig_b |    462,112     .145103           0    .145103    .145103
-------------+---------------------------------------------------------
     lsig_y2 |    462,112    1.843292           0   1.843292   1.843292
       sig_x |    462,112    .0009967           0   .0009967   .0009967
      lsig_c |    462,112    1.644934           0   1.644934   1.644934
     lsig_e2 |    462,112   -.0711021           0  -.0711021  -.0711021
     lsig_b2 |    462,112    .2684633           0   .2684633   .2684633
-------------+---------------------------------------------------------
     lpsig_x |    462,112    .0005407           0   .0005407   .0005407
     lpsig_e |    462,112   -.0385735           0  -.0385735  -.0385735
     lpsig_b |    462,112    .1456434           0   .1456434   .1456434

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results96_30.log
  log type:  text
 paused on:  26 Nov 2021, 11:36:30
---------------------------------------------------------------------------------
---------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results96_30.log
  log type:  text
resumed on:  26 Nov 2021, 11:36:42

. ****** NE + Spell Adj *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig
> _b plsig_c plsig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e
>  lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    589,474    246.6615           0   246.6615   246.6615
       sig_y |    589,474    162236.5           0   162236.5   162236.5
       sig_c |    589,474    78002.34           0   78002.34   78002.34
       sig_e |    589,474    67073.44           0   67073.44   67073.44
       sig_b |    589,474     17160.7           0    17160.7    17160.7
-------------+---------------------------------------------------------
      lsig_y |    589,474     2.20989           0    2.20989    2.20989
      lsig_c |    589,474    1.644934           0   1.644934   1.644934
      lsig_e |    589,474    .2377009           0   .2377009   .2377009
      lsig_b |    589,474     .327255           0    .327255    .327255
      psig_c |    589,474    .4807941           0   .4807941   .4807941
-------------+---------------------------------------------------------
      psig_e |    589,474    .4134301           0   .4134301   .4134301
      psig_b |    589,474    .1057758           0   .1057758   .1057758
     plsig_c |    589,474    .7443511           0   .7443511   .7443511
     plsig_e |    589,474    .1075623           0   .1075623   .1075623
     plsig_b |    589,474    .1480865           0   .1480865   .1480865
-------------+---------------------------------------------------------
     lsig_y2 |    589,474    2.209892           0   2.209892   2.209892
       sig_x |    589,474    .0009844           0   .0009844   .0009844
      lsig_c |    589,474    1.644934           0   1.644934   1.644934
     lsig_e2 |    589,474    .2357309           0   .2357309   .2357309
     lsig_b2 |    589,474    .3282424           0   .3282424   .3282424
-------------+---------------------------------------------------------
     lpsig_x |    589,474    .0004455           0   .0004455   .0004455
     lpsig_e |    589,474    .1066708           0   .1066708   .1066708
     lpsig_b |    589,474    .1485333           0   .1485333   .1485333

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results96_30.log
  log type:  text
 paused on:  26 Nov 2021, 11:36:45
---------------------------------------------------------------------------------
