---------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results96_15.log
  log type:  text
 opened on:  15 Nov 2021, 19:48:39

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results96_15.log
  log type:  text
 paused on:  15 Nov 2021, 19:48:39
---------------------------------------------------------------------------------
---------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results96_15.log
  log type:  text
resumed on:  15 Nov 2021, 19:48:49

. ****** Raw *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig
> _b plsig_c plsig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e
>  lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    376,476    189.6793           0   189.6793   189.6793
       sig_y |    376,476     67872.2           0    67872.2    67872.2
       sig_c |    376,476    42954.52           0   42954.52   42954.52
       sig_e |    376,476    17941.22           0   17941.22   17941.22
       sig_b |    376,476     6976.45           0    6976.45    6976.45
-------------+---------------------------------------------------------
      lsig_y |    376,476    1.489448           0   1.489448   1.489448
      lsig_c |    376,476    1.644934           0   1.644934   1.644934
      lsig_e |    376,476   -.4144948           0  -.4144948  -.4144948
      lsig_b |    376,476     .259009           0    .259009    .259009
      psig_c |    376,476    .6328736           0   .6328736   .6328736
-------------+---------------------------------------------------------
      psig_e |    376,476    .2643383           0   .2643383   .2643383
      psig_b |    376,476     .102788           0    .102788    .102788
     plsig_c |    376,476    1.104391           0   1.104391   1.104391
     plsig_e |    376,476   -.2782874           0  -.2782874  -.2782874
     plsig_b |    376,476     .173896           0    .173896    .173896
-------------+---------------------------------------------------------
     lsig_y2 |    376,476    1.489449           0   1.489449   1.489449
       sig_x |    376,476    .0111228           0   .0111228   .0111228
      lsig_c |    376,476    1.644934           0   1.644934   1.644934
     lsig_e2 |    376,476   -.4367418           0  -.4367418  -.4367418
     lsig_b2 |    376,476    .2701337           0   .2701337   .2701337
-------------+---------------------------------------------------------
     lpsig_x |    376,476    .0074677           0   .0074677   .0074677
     lpsig_e |    376,476   -.2932238           0  -.2932238  -.2932238
     lpsig_b |    376,476    .1813649           0   .1813649   .1813649

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results96_15.log
  log type:  text
 paused on:  15 Nov 2021, 19:48:52
---------------------------------------------------------------------------------
---------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results96_15.log
  log type:  text
resumed on:  15 Nov 2021, 19:48:59

. ****** LTU *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig
> _b plsig_c plsig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e
>  lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    376,476     249.157           0    249.157    249.157
       sig_y |    376,476    138111.2           0   138111.2   138111.2
       sig_c |    376,476     80246.7           0    80246.7    80246.7
       sig_e |    376,476    39696.68           0   39696.68   39696.68
       sig_b |    376,476    18167.87           0   18167.87   18167.87
-------------+---------------------------------------------------------
      lsig_y |    376,476    1.618408           0   1.618408   1.618408
      lsig_c |    376,476    1.644934           0   1.644934   1.644934
      lsig_e |    376,476   -.3731332           0  -.3731332  -.3731332
      lsig_b |    376,476    .3466073           0   .3466073   .3466073
      psig_c |    376,476    .5810295           0   .5810295   .5810295
-------------+---------------------------------------------------------
      psig_e |    376,476    .2874254           0   .2874254   .2874254
      psig_b |    376,476    .1315452           0   .1315452   .1315452
     plsig_c |    376,476     1.01639           0    1.01639    1.01639
     plsig_e |    376,476   -.2305557           0  -.2305557  -.2305557
     plsig_b |    376,476    .2141655           0   .2141655   .2141655
-------------+---------------------------------------------------------
     lsig_y2 |    376,476    1.618409           0   1.618409   1.618409
       sig_x |    376,476    .0060925           0   .0060925   .0060925
      lsig_c |    376,476    1.644934           0   1.644934   1.644934
     lsig_e2 |    376,476   -.3853201           0  -.3853201  -.3853201
     lsig_b2 |    376,476     .352702           0    .352702    .352702
-------------+---------------------------------------------------------
     lpsig_x |    376,476    .0037645           0   .0037645   .0037645
     lpsig_e |    376,476   -.2380858           0  -.2380858  -.2380858
     lpsig_b |    376,476    .2179314           0   .2179314   .2179314

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results96_15.log
  log type:  text
 paused on:  15 Nov 2021, 19:49:03
---------------------------------------------------------------------------------
---------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results96_15.log
  log type:  text
resumed on:  15 Nov 2021, 19:49:09

. ****** STU+Spell Adj *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig
> _b plsig_c plsig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e
>  lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    532,478    259.3097           0   259.3097   259.3097
       sig_y |    532,478    178786.1           0   178786.1   178786.1
       sig_c |    532,478    87880.93           0   87880.93   87880.93
       sig_e |    532,478     70265.4           0    70265.4    70265.4
       sig_b |    532,478    20639.75           0   20639.75   20639.75
-------------+---------------------------------------------------------
      lsig_y |    532,478    2.143235           0   2.143235   2.143235
      lsig_c |    532,478    1.644934           0   1.644934   1.644934
      lsig_e |    532,478    .1905832           0   .1905832   .1905832
      lsig_b |    532,478    .3077178           0   .3077178   .3077178
      psig_c |    532,478    .4915423           0   .4915423   .4915423
-------------+---------------------------------------------------------
      psig_e |    532,478    .3930138           0   .3930138   .3930138
      psig_b |    532,478    .1154438           0   .1154438   .1154438
     plsig_c |    532,478    .7675005           0   .7675005   .7675005
     plsig_e |    532,478    .0889231           0   .0889231   .0889231
     plsig_b |    532,478    .1435763           0   .1435763   .1435763
-------------+---------------------------------------------------------
     lsig_y2 |    532,478    2.143233           0   2.143233   2.143233
       sig_x |    532,478    .0017605           0   .0017605   .0017605
      lsig_c |    532,478    1.644934           0   1.644934   1.644934
     lsig_e2 |    532,478    .1870612           0   .1870612   .1870612
     lsig_b2 |    532,478    .3094773           0   .3094773   .3094773
-------------+---------------------------------------------------------
     lpsig_x |    532,478    .0008214           0   .0008214   .0008214
     lpsig_e |    532,478    .0872799           0   .0872799   .0872799
     lpsig_b |    532,478    .1443974           0   .1443974   .1443974

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results96_15.log
  log type:  text
 paused on:  15 Nov 2021, 19:49:14
---------------------------------------------------------------------------------
---------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results96_15.log
  log type:  text
resumed on:  15 Nov 2021, 19:49:27

. ****** NE + Spell Adj *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig
> _b plsig_c plsig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e
>  lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    592,202    244.1253           0   244.1253   244.1253
       sig_y |    592,202    165993.8           0   165993.8   165993.8
       sig_c |    592,202    75976.95           0   75976.95   75976.95
       sig_e |    592,202    73636.79           0   73636.79   73636.79
       sig_b |    592,202    16380.05           0   16380.05   16380.05
-------------+---------------------------------------------------------
      lsig_y |    592,202    2.372113           0   2.372113   2.372113
      lsig_c |    592,202    1.644934           0   1.644934   1.644934
      lsig_e |    592,202    .4143354           0   .4143354   .4143354
      lsig_b |    592,202    .3128431           0   .3128431   .3128431
      psig_c |    592,202    .4577096           0   .4577096   .4577096
-------------+---------------------------------------------------------
      psig_e |    592,202    .4436117           0   .4436117   .4436117
      psig_b |    592,202    .0986787           0   .0986787   .0986787
     plsig_c |    592,202    .6934469           0   .6934469   .6934469
     plsig_e |    592,202    .1746694           0   .1746694   .1746694
     plsig_b |    592,202    .1318837           0   .1318837   .1318837
-------------+---------------------------------------------------------
     lsig_y2 |    592,202    2.372111           0   2.372111   2.372111
       sig_x |    592,202    .0004277           0   .0004277   .0004277
      lsig_c |    592,202    1.644934           0   1.644934   1.644934
     lsig_e2 |    592,202    .4134792           0   .4134792   .4134792
     lsig_b2 |    592,202    .3132696           0   .3132696   .3132696
-------------+---------------------------------------------------------
     lpsig_x |    592,202    .0001803           0   .0001803   .0001803
     lpsig_e |    592,202    .1743086           0   .1743086   .1743086
     lpsig_b |    592,202    .1320637           0   .1320637   .1320637

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results96_15.log
  log type:  text
 paused on:  15 Nov 2021, 19:49:30
---------------------------------------------------------------------------------
