------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x_noage.log
  log type:  text
 opened on:   3 Jun 2021, 17:31:08

. 
. 
. ********************************************************************************
. // calculating Lower Lower (Raw data)
. ********************************************************************************
. 
. use "./MS96_noA.dta", clear

. 
. keep if max_nuc==2
(249,979 observations deleted)

. keep if nuc!=.
(141,637 observations deleted)

. 
. gen n_spell_u=nuc

. 
. preserve

. 
. drop if sex_d==0
(186,818 observations deleted)

. 
. quietly do "./LOWER_LOWER_x_noage.do"

. 
. log on
(log already on)

. ****** Raw, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    233,286     177.528           0    177.528    177.528
       sig_y |    233,286    57660.05           0   57660.05   57660.05
       sig_c |    233,286    36821.07           0   36821.07   36821.07
       sig_e |    233,286    15533.87           0   15533.87   15533.87
       sig_b |    233,286    5305.117           0   5305.117   5305.117
-------------+---------------------------------------------------------
      lsig_y |    233,286    1.227808           0   1.227808   1.227808
      lsig_c |    233,286    1.644934           0   1.644934   1.644934
      lsig_e |    233,286   -.6282932           0  -.6282932  -.6282932
      lsig_b |    233,286    .2111676           0   .2111676   .2111676
      psig_c |    233,286    .6385888           0   .6385888   .6385888
-------------+---------------------------------------------------------
      psig_e |    233,286    .2694043           0   .2694043   .2694043
      psig_b |    233,286    .0920068           0   .0920068   .0920068
     plsig_c |    233,286    1.339732           0   1.339732   1.339732
     plsig_e |    233,286   -.5117192           0  -.5117192  -.5117192
     plsig_b |    233,286    .1719874           0   .1719874   .1719874
-------------+---------------------------------------------------------
     lsig_y2 |    233,286    1.227806           0   1.227806   1.227806
       sig_x |    233,286    .0092447           0   .0092447   .0092447
      lsig_c |    233,286    1.644934           0   1.644934   1.644934
     lsig_e2 |    233,286   -.6458263           0  -.6458263  -.6458263
     lsig_b2 |    233,286     .219454           0    .219454    .219454
-------------+---------------------------------------------------------
     lpsig_x |    233,286    .0075294           0   .0075294   .0075294
     lpsig_e |    233,286   -.5260001           0  -.5260001  -.5260001
     lpsig_b |    233,286    .1787366           0   .1787366   .1787366

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 17:31:13
------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 17:31:18

. ****** Raw, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    186,818    211.3795           0   211.3795   211.3795
       sig_y |    186,818    78380.13           0   78380.13   78380.13
       sig_c |    186,818    53017.07           0   53017.07   53017.07
       sig_e |    186,818    17026.84           0   17026.84   17026.84
       sig_b |    186,818    8336.213           0   8336.213   8336.213
-------------+---------------------------------------------------------
      lsig_y |    186,818    1.349833           0   1.349833   1.349833
      lsig_c |    186,818    1.644934           0   1.644934   1.644934
      lsig_e |    186,818   -.5768392           0  -.5768392  -.5768392
      lsig_b |    186,818    .2817382           0   .2817382   .2817382
      psig_c |    186,818    .6764097           0   .6764097   .6764097
-------------+---------------------------------------------------------
      psig_e |    186,818    .2172341           0   .2172341   .2172341
      psig_b |    186,818    .1063562           0   .1063562   .1063562
     plsig_c |    186,818     1.21862           0    1.21862    1.21862
     plsig_e |    186,818   -.4273412           0  -.4273412  -.4273412
     plsig_b |    186,818    .2087208           0   .2087208   .2087208
-------------+---------------------------------------------------------
     lsig_y2 |    186,818    1.349835           0   1.349835   1.349835
       sig_x |    186,818    .0403379           0   .0403379   .0403379
      lsig_c |    186,818    1.644934           0   1.644934   1.644934
     lsig_e2 |    186,818    -.622213           0   -.622213   -.622213
     lsig_b2 |    186,818    .2867763           0   .2867763   .2867763
-------------+---------------------------------------------------------
     lpsig_x |    186,818    .0298836           0   .0298836   .0298836
     lpsig_e |    186,818   -.4609548           0  -.4609548  -.4609548
     lpsig_b |    186,818    .2124528           0   .2124528   .2124528

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 17:31:19
------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 17:31:24

. ****** LTU, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    233,286     213.252           0    213.252    213.252
       sig_y |    233,286    88091.45           0   88091.45   88091.45
       sig_c |    233,286    57297.19           0   57297.19   57297.19
       sig_e |    233,286    18973.11           0   18973.11   18973.11
       sig_b |    233,286    11821.15           0   11821.15   11821.15
-------------+---------------------------------------------------------
      lsig_y |    233,286    1.355844           0   1.355844   1.355844
      lsig_c |    233,286    1.644934           0   1.644934   1.644934
      lsig_e |    233,286   -.5716314           0  -.5716314  -.5716314
      lsig_b |    233,286    .2825415           0   .2825415   .2825415
      psig_c |    233,286    .6504285           0   .6504285   .6504285
-------------+---------------------------------------------------------
      psig_e |    233,286    .2153797           0   .2153797   .2153797
      psig_b |    233,286    .1341918           0   .1341918   .1341918
     plsig_c |    233,286    1.213218           0   1.213218   1.213218
     plsig_e |    233,286   -.4216056           0  -.4216056  -.4216056
     plsig_b |    233,286    .2083879           0   .2083879   .2083879
-------------+---------------------------------------------------------
     lsig_y2 |    233,286    1.355846           0   1.355846   1.355846
       sig_x |    233,286    .0054854           0   .0054854   .0054854
      lsig_c |    233,286    1.644934           0   1.644934   1.644934
     lsig_e2 |    233,286   -.5819972           0  -.5819972  -.5819972
     lsig_b2 |    233,286    .2874235           0   .2874235   .2874235
-------------+---------------------------------------------------------
     lpsig_x |    233,286    .0040458           0   .0040458   .0040458
     lpsig_e |    233,286   -.4292502           0  -.4292502  -.4292502
     lpsig_b |    233,286    .2119883           0   .2119883   .2119883

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 17:31:25
------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 17:31:30

. ****** LTU, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    186,818     290.039           0    290.039    290.039
       sig_y |    186,818    186404.3           0   186404.3   186404.3
       sig_c |    186,818      106655           0     106655     106655
       sig_e |    186,818    57215.88           0   57215.88   57215.88
       sig_b |    186,818    22533.42           0   22533.42   22533.42
-------------+---------------------------------------------------------
      lsig_y |    186,818    1.604441           0   1.604441   1.604441
      lsig_c |    186,818    1.644934           0   1.644934   1.644934
      lsig_e |    186,818   -.4212247           0  -.4212247  -.4212247
      lsig_b |    186,818    .3807318           0   .3807318   .3807318
      psig_c |    186,818    .5721704           0   .5721704   .5721704
-------------+---------------------------------------------------------
      psig_e |    186,818     .306945           0    .306945    .306945
      psig_b |    186,818    .1208846           0   .1208846   .1208846
     plsig_c |    186,818    1.025238           0   1.025238   1.025238
     plsig_e |    186,818   -.2625367           0  -.2625367  -.2625367
     plsig_b |    186,818    .2372987           0   .2372987   .2372987
-------------+---------------------------------------------------------
     lsig_y2 |    186,818    1.604442           0   1.604442   1.604442
       sig_x |    186,818    .0354366           0   .0354366   .0354366
      lsig_c |    186,818    1.644934           0   1.644934   1.644934
     lsig_e2 |    186,818   -.4546745           0  -.4546745  -.4546745
     lsig_b2 |    186,818    .3787457           0   .3787457   .3787457
-------------+---------------------------------------------------------
     lpsig_x |    186,818    .0220866           0   .0220866   .0220866
     lpsig_e |    186,818   -.2833848           0  -.2833848  -.2833848
     lpsig_b |    186,818    .2360607           0   .2360607   .2360607

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 17:31:32
------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 17:31:43

. ****** STU, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    354,954    208.0609           0   208.0609   208.0609
       sig_y |    354,954    103302.2           0   103302.2   103302.2
       sig_c |    354,954    53926.23           0   53926.23   53926.23
       sig_e |    354,954    38738.77           0   38738.77   38738.77
       sig_b |    354,954    10637.19           0   10637.19   10637.19
-------------+---------------------------------------------------------
      lsig_y |    354,954    2.201301           0   2.201301   2.201301
      lsig_c |    354,954    1.644934           0   1.644934   1.644934
      lsig_e |    354,954    .1514642           0   .1514642   .1514642
      lsig_b |    354,954    .4049023           0   .4049023   .4049023
      psig_c |    354,954     .522024           0    .522024    .522024
-------------+---------------------------------------------------------
      psig_e |    354,954    .3750043           0   .3750043   .3750043
      psig_b |    354,954    .1029716           0   .1029716   .1029716
     plsig_c |    354,954    .7472555           0   .7472555   .7472555
     plsig_e |    354,954    .0688067           0   .0688067   .0688067
     plsig_b |    354,954    .1839377           0   .1839377   .1839377
-------------+---------------------------------------------------------
     lsig_y2 |    354,954    2.201301           0   2.201301   2.201301
       sig_x |    354,954    .0060265           0   .0060265   .0060265
      lsig_c |    354,954    1.644934           0   1.644934   1.644934
     lsig_e2 |    354,954    .1510557           0   .1510557   .1510557
     lsig_b2 |    354,954    .3992851           0   .3992851   .3992851
-------------+---------------------------------------------------------
     lpsig_x |    354,954    .0027377           0   .0027377   .0027377
     lpsig_e |    354,954    .0686211           0   .0686211   .0686211
     lpsig_b |    354,954    .1813859           0   .1813859   .1813859

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 17:31:45
------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 17:31:48

. ****** STU, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    293,750    299.8633           0   299.8633   299.8633
       sig_y |    293,750    230737.2           0   230737.2   230737.2
       sig_c |    293,750    112177.3           0   112177.3   112177.3
       sig_e |    293,750    96299.91           0   96299.91   96299.91
       sig_b |    293,750    22260.04           0   22260.04   22260.04
-------------+---------------------------------------------------------
      lsig_y |    293,750    2.366156           0   2.366156   2.366156
      lsig_c |    293,750    1.644934           0   1.644934   1.644934
      lsig_e |    293,750    .3255981           0   .3255981   .3255981
      lsig_b |    293,750    .3956241           0   .3956241   .3956241
      psig_c |    293,750    .4861689           0   .4861689   .4861689
-------------+---------------------------------------------------------
      psig_e |    293,750    .4173576           0   .4173576   .4173576
      psig_b |    293,750    .0964735           0   .0964735   .0964735
     plsig_c |    293,750    .6951925           0   .6951925   .6951925
     plsig_e |    293,750    .1376063           0   .1376063   .1376063
     plsig_b |    293,750    .1672012           0   .1672012   .1672012
-------------+---------------------------------------------------------
     lsig_y2 |    293,750    2.366158           0   2.366158   2.366158
       sig_x |    293,750    .0385115           0   .0385115   .0385115
      lsig_c |    293,750    1.644934           0   1.644934   1.644934
     lsig_e2 |    293,750    .3142519           0   .3142519   .3142519
     lsig_b2 |    293,750    .3684603           0   .3684603   .3684603
-------------+---------------------------------------------------------
     lpsig_x |    293,750     .016276           0    .016276    .016276
     lpsig_e |    293,750    .1328111           0   .1328111   .1328111
     lpsig_b |    293,750    .1557209           0   .1557209   .1557209

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 17:31:50
------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 17:31:59

. ****** STU+Spell Adj, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    354,954    170.5141           0   170.5141   170.5141
       sig_y |    354,954    93338.69           0   93338.69   93338.69
       sig_c |    354,954    39362.92           0   39362.92   39362.92
       sig_e |    354,954    43687.63           0   43687.63   43687.63
       sig_b |    354,954    10288.13           0   10288.13   10288.13
-------------+---------------------------------------------------------
      lsig_y |    354,954    2.758539           0   2.758539   2.758539
      lsig_c |    354,954    1.644934           0   1.644934   1.644934
      lsig_e |    354,954    .6585628           0   .6585628   .6585628
      lsig_b |    354,954    .4550425           0   .4550425   .4550425
      psig_c |    354,954    .4217214           0   .4217214   .4217214
-------------+---------------------------------------------------------
      psig_e |    354,954    .4680549           0   .4680549   .4680549
      psig_b |    354,954    .1102236           0   .1102236   .1102236
     plsig_c |    354,954    .5963061           0   .5963061   .5963061
     plsig_e |    354,954     .238736           0    .238736    .238736
     plsig_b |    354,954    .1649578           0   .1649578   .1649578
-------------+---------------------------------------------------------
     lsig_y2 |    354,954    2.758541           0   2.758541   2.758541
       sig_x |    354,954    .0122437           0   .0122437   .0122437
      lsig_c |    354,954    1.644934           0   1.644934   1.644934
     lsig_e2 |    354,954    .6366984           0   .6366984   .6366984
     lsig_b2 |    354,954    .4646645           0   .4646645   .4646645
-------------+---------------------------------------------------------
     lpsig_x |    354,954    .0044385           0   .0044385   .0044385
     lpsig_e |    354,954    .2308099           0   .2308099   .2308099
     lpsig_b |    354,954    .1684458           0   .1684458   .1684458

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 17:32:01
------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 17:32:05

. ****** STU+Spell Adj, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    293,750     271.772           0    271.772    271.772
       sig_y |    293,750    227732.3           0   227732.3   227732.3
       sig_c |    293,750    96104.42           0   96104.42   96104.42
       sig_e |    293,750    109382.7           0   109382.7   109382.7
       sig_b |    293,750    22245.16           0   22245.16   22245.16
-------------+---------------------------------------------------------
      lsig_y |    293,750    2.886104           0   2.886104   2.886104
      lsig_c |    293,750    1.644934           0   1.644934   1.644934
      lsig_e |    293,750    .8295885           0   .8295885   .8295885
      lsig_b |    293,750    .4115815           0   .4115815   .4115815
      psig_c |    293,750    .4220061           0   .4220061   .4220061
-------------+---------------------------------------------------------
      psig_e |    293,750    .4803128           0   .4803128   .4803128
      psig_b |    293,750    .0976811           0   .0976811   .0976811
     plsig_c |    293,750    .5699497           0   .5699497   .5699497
     plsig_e |    293,750    .2874424           0   .2874424   .2874424
     plsig_b |    293,750     .142608           0    .142608    .142608
-------------+---------------------------------------------------------
     lsig_y2 |    293,750    2.886103           0   2.886103   2.886103
       sig_x |    293,750    .0556626           0   .0556626   .0556626
      lsig_c |    293,750    1.644934           0   1.644934   1.644934
     lsig_e2 |    293,750    .7889413           0   .7889413   .7889413
     lsig_b2 |    293,750    .3965652           0   .3965652   .3965652
-------------+---------------------------------------------------------
     lpsig_x |    293,750    .0192864           0   .0192864   .0192864
     lpsig_e |    293,750    .2733586           0   .2733586   .2733586
     lpsig_b |    293,750    .1374051           0   .1374051   .1374051

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 17:32:07
------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 17:32:13

. ****** STU + Recalls + Spell Adj, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    423,884    134.8182           0   134.8182   134.8182
       sig_y |    423,884     67626.3           0    67626.3    67626.3
       sig_c |    423,884    25423.86           0   25423.86   25423.86
       sig_e |    423,884    34954.35           0   34954.35   34954.35
       sig_b |    423,884    7248.086           0   7248.086   7248.086
-------------+---------------------------------------------------------
      lsig_y |    423,884    3.081175           0   3.081175   3.081175
      lsig_c |    423,884    1.644934           0   1.644934   1.644934
      lsig_e |    423,884    .7562526           0   .7562526   .7562526
      lsig_b |    423,884    .6799879           0   .6799879   .6799879
      psig_c |    423,884    .3759464           0   .3759464   .3759464
-------------+---------------------------------------------------------
      psig_e |    423,884    .5168751           0   .5168751   .5168751
      psig_b |    423,884    .1071785           0   .1071785   .1071785
     plsig_c |    423,884    .5338659           0   .5338659   .5338659
     plsig_e |    423,884     .245443           0    .245443    .245443
     plsig_b |    423,884    .2206911           0   .2206911   .2206911
-------------+---------------------------------------------------------
     lsig_y2 |    423,884    3.081174           0   3.081174   3.081174
       sig_x |    423,884    .0117159           0   .0117159   .0117159
      lsig_c |    423,884    1.644934           0   1.644934   1.644934
     lsig_e2 |    423,884    .7396504           0   .7396504   .7396504
     lsig_b2 |    423,884    .6848736           0   .6848736   .6848736
-------------+---------------------------------------------------------
     lpsig_x |    423,884    .0038024           0   .0038024   .0038024
     lpsig_e |    423,884    .2400547           0   .2400547   .2400547
     lpsig_b |    423,884    .2222768           0   .2222768   .2222768

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 17:32:16
------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 17:32:21

. ****** STU + Recalls + Spell Adj, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    370,694    214.0066           0   214.0066   214.0066
       sig_y |    370,694      182482           0     182482     182482
       sig_c |    370,694    60660.83           0   60660.83   60660.83
       sig_e |    370,694    106958.7           0   106958.7   106958.7
       sig_b |    370,694    14862.51           0   14862.51   14862.51
-------------+---------------------------------------------------------
      lsig_y |    370,694    3.449866           0   3.449866   3.449866
      lsig_c |    370,694    1.644934           0   1.644934   1.644934
      lsig_e |    370,694    1.127782           0   1.127782   1.127782
      lsig_b |    370,694    .6771502           0   .6771502   .6771502
      psig_c |    370,694    .3324208           0   .3324208   .3324208
-------------+---------------------------------------------------------
      psig_e |    370,694    .5861328           0   .5861328   .5861328
      psig_b |    370,694    .0814464           0   .0814464   .0814464
     plsig_c |    370,694     .476811           0    .476811    .476811
     plsig_e |    370,694     .326906           0    .326906    .326906
     plsig_b |    370,694     .196283           0    .196283    .196283
-------------+---------------------------------------------------------
     lsig_y2 |    370,694    3.449867           0   3.449867   3.449867
       sig_x |    370,694    .0522332           0   .0522332   .0522332
      lsig_c |    370,694    1.644934           0   1.644934   1.644934
     lsig_e2 |    370,694    1.091002           0   1.091002   1.091002
     lsig_b2 |    370,694    .6616976           0   .6616976   .6616976
-------------+---------------------------------------------------------
     lpsig_x |    370,694    .0151406           0   .0151406   .0151406
     lpsig_e |    370,694    .3162446           0   .3162446   .3162446
     lpsig_b |    370,694    .1918038           0   .1918038   .1918038

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 17:32:23
------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 17:32:39

. ****** NE (NO Spell Adj), men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    451,852    192.3314           0   192.3314   192.3314
       sig_y |    451,852    105268.1           0   105268.1   105268.1
       sig_c |    451,852    47013.29           0   47013.29   47013.29
       sig_e |    451,852    48299.28           0   48299.28   48299.28
       sig_b |    451,852    10022.17           0   10022.17   10022.17
-------------+---------------------------------------------------------
      lsig_y |    451,852    2.773447           0   2.773447   2.773447
      lsig_c |    451,852    1.644934           0   1.644934   1.644934
      lsig_e |    451,852    .3844734           0   .3844734   .3844734
      lsig_b |    451,852    .7440394           0   .7440394   .7440394
      psig_c |    451,852    .4466054           0   .4466054   .4466054
-------------+---------------------------------------------------------
      psig_e |    451,852    .4588217           0   .4588217   .4588217
      psig_b |    451,852    .0952062           0   .0952062   .0952062
     plsig_c |    451,852     .593101           0    .593101    .593101
     plsig_e |    451,852    .1386266           0   .1386266   .1386266
     plsig_b |    451,852    .2682724           0   .2682724   .2682724
-------------+---------------------------------------------------------
     lsig_y2 |    451,852    2.773445           0   2.773445   2.773445
       sig_x |    451,852    .0104234           0   .0104234   .0104234
      lsig_c |    451,852    1.644934           0   1.644934   1.644934
     lsig_e2 |    451,852    .3822123           0   .3822123   .3822123
     lsig_b2 |    451,852    .7358754           0   .7358754   .7358754
-------------+---------------------------------------------------------
     lpsig_x |    451,852    .0037583           0   .0037583   .0037583
     lpsig_e |    451,852    .1378114           0   .1378114   .1378114
     lpsig_b |    451,852     .265329           0    .265329    .265329

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 17:32:42
------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 17:32:51

. ****** NE (NO Spell Adj), women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    392,822    274.6203           0   274.6203   274.6203
       sig_y |    392,822    232987.9           0   232987.9   232987.9
       sig_c |    392,822    91963.52           0   91963.52   91963.52
       sig_e |    392,822    124668.9           0   124668.9   124668.9
       sig_b |    392,822    16547.82           0   16547.82   16547.82
-------------+---------------------------------------------------------
      lsig_y |    392,822    2.981117           0   2.981117   2.981117
      lsig_c |    392,822    1.644934           0   1.644934   1.644934
      lsig_e |    392,822    .6808759           0   .6808759   .6808759
      lsig_b |    392,822    .6553065           0   .6553065   .6553065
      psig_c |    392,822    .3947137           0   .3947137   .3947137
-------------+---------------------------------------------------------
      psig_e |    392,822    .5350874           0   .5350874   .5350874
      psig_b |    392,822    .0710244           0   .0710244   .0710244
     plsig_c |    392,822    .5517846           0   .5517846   .5517846
     plsig_e |    392,822    .2283963           0   .2283963   .2283963
     plsig_b |    392,822    .2198192           0   .2198192   .2198192
-------------+---------------------------------------------------------
     lsig_y2 |    392,822    2.981118           0   2.981118   2.981118
       sig_x |    392,822    .0387485           0   .0387485   .0387485
      lsig_c |    392,822    1.644934           0   1.644934   1.644934
     lsig_e2 |    392,822    .6827928           0   .6827928   .6827928
     lsig_b2 |    392,822    .6146424           0   .6146424   .6146424
-------------+---------------------------------------------------------
     lpsig_x |    392,822     .012998           0    .012998    .012998
     lpsig_e |    392,822    .2290392           0   .2290392   .2290392
     lpsig_b |    392,822    .2061785           0   .2061785   .2061785

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 17:32:54
------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 17:33:24

. ****** NE+Spell Adj, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    451,852    134.4979           0   134.4979   134.4979
       sig_y |    451,852    71908.74           0   71908.74   71908.74
       sig_c |    451,852    26167.88           0   26167.88   26167.88
       sig_e |    451,852    37662.52           0   37662.52   37662.52
       sig_b |    451,852    8078.343           0   8078.343   8078.343
-------------+---------------------------------------------------------
      lsig_y |    451,852    3.082432           0   3.082432   3.082432
      lsig_c |    451,852    1.644934           0   1.644934   1.644934
      lsig_e |    451,852    .7196783           0   .7196783   .7196783
      lsig_b |    451,852    .7178198           0   .7178198   .7178198
      psig_c |    451,852    .3639039           0   .3639039   .3639039
-------------+---------------------------------------------------------
      psig_e |    451,852    .5237544           0   .5237544   .5237544
      psig_b |    451,852    .1123416           0   .1123416   .1123416
     plsig_c |    451,852    .5336481           0   .5336481   .5336481
     plsig_e |    451,852    .2334774           0   .2334774   .2334774
     plsig_b |    451,852    .2328745           0   .2328745   .2328745
-------------+---------------------------------------------------------
     lsig_y2 |    451,852    3.082432           0   3.082432   3.082432
       sig_x |    451,852    .0116172           0   .0116172   .0116172
      lsig_c |    451,852    1.644934           0   1.644934   1.644934
     lsig_e2 |    451,852    .7036873           0   .7036873   .7036873
     lsig_b2 |    451,852    .7221935           0   .7221935   .7221935
-------------+---------------------------------------------------------
     lpsig_x |    451,852    .0037688           0   .0037688   .0037688
     lpsig_e |    451,852    .2282896           0   .2282896   .2282896
     lpsig_b |    451,852    .2342934           0   .2342934   .2342934

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 17:33:25
------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 17:33:34

. ****** NE+Spell Adj, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    392,822    217.0897           0   217.0897   217.0897
       sig_y |    392,822    192822.5           0   192822.5   192822.5
       sig_c |    392,822    62732.76           0   62732.76   62732.76
       sig_e |    392,822    114484.5           0   114484.5   114484.5
       sig_b |    392,822    15605.31           0   15605.31   15605.31
-------------+---------------------------------------------------------
      lsig_y |    392,822    3.456427           0   3.456427   3.456427
      lsig_c |    392,822    1.644934           0   1.644934   1.644934
      lsig_e |    392,822    1.114514           0   1.114514   1.114514
      lsig_b |    392,822    .6969793           0   .6969793   .6969793
      psig_c |    392,822    .3253393           0   .3253393   .3253393
-------------+---------------------------------------------------------
      psig_e |    392,822    .5937297           0   .5937297   .5937297
      psig_b |    392,822    .0809309           0   .0809309   .0809309
     plsig_c |    392,822    .4759059           0   .4759059   .4759059
     plsig_e |    392,822    .3224467           0   .3224467   .3224467
     plsig_b |    392,822    .2016473           0   .2016473   .2016473
-------------+---------------------------------------------------------
     lsig_y2 |    392,822    3.456427           0   3.456427   3.456427
       sig_x |    392,822    .0536489           0   .0536489   .0536489
      lsig_c |    392,822    1.644934           0   1.644934   1.644934
     lsig_e2 |    392,822     1.07991           0    1.07991    1.07991
     lsig_b2 |    392,822    .6779344           0   .6779344   .6779344
-------------+---------------------------------------------------------
     lpsig_x |    392,822    .0155215           0   .0155215   .0155215
     lpsig_e |    392,822    .3124353           0   .3124353   .3124353
     lpsig_b |    392,822    .1961373           0   .1961373   .1961373

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 17:33:36
------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 17:33:45

. ****** STU + Blanks + Spell Adj, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    395,274    162.2227           0   162.2227   162.2227
       sig_y |    395,274    95831.37           0   95831.37   95831.37
       sig_c |    395,274    37776.53           0   37776.53   37776.53
       sig_e |    395,274    46594.27           0   46594.27   46594.27
       sig_b |    395,274    11460.58           0   11460.58   11460.58
-------------+---------------------------------------------------------
      lsig_y |    395,274    2.876618           0   2.876618   2.876618
      lsig_c |    395,274    1.644934           0   1.644934   1.644934
      lsig_e |    395,274    .6538955           0   .6538955   .6538955
      lsig_b |    395,274    .5777883           0   .5777883   .5777883
      psig_c |    395,274    .3941979           0   .3941979   .3941979
-------------+---------------------------------------------------------
      psig_e |    395,274     .486211           0    .486211    .486211
      psig_b |    395,274    .1195911           0   .1195911   .1195911
     plsig_c |    395,274    .5718292           0   .5718292   .5718292
     plsig_e |    395,274     .227314           0    .227314    .227314
     plsig_b |    395,274    .2008568           0   .2008568   .2008568
-------------+---------------------------------------------------------
     lsig_y2 |    395,274    2.876619           0   2.876619   2.876619
       sig_x |    395,274    .0113931           0   .0113931   .0113931
      lsig_c |    395,274    1.644934           0   1.644934   1.644934
     lsig_e2 |    395,274    .6339306           0   .6339306   .6339306
     lsig_b2 |    395,274    .5863609           0   .5863609   .5863609
-------------+---------------------------------------------------------
     lpsig_x |    395,274    .0039606           0   .0039606   .0039606
     lpsig_e |    395,274    .2203735           0   .2203735   .2203735
     lpsig_b |    395,274    .2038369           0   .2038369   .2038369

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 17:33:48
------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 17:34:12

. ****** STU + Blanks + Spell Adj, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    328,538    264.3735           0   264.3735   264.3735
       sig_y |    328,538    233355.1           0   233355.1   233355.1
       sig_c |    328,538    92937.24           0   92937.24   92937.24
       sig_e |    328,538    117373.3           0   117373.3   117373.3
       sig_b |    328,538     23044.6           0    23044.6    23044.6
-------------+---------------------------------------------------------
      lsig_y |    328,538    3.065179           0   3.065179   3.065179
      lsig_c |    328,538    1.644934           0   1.644934   1.644934
      lsig_e |    328,538    .8803302           0   .8803302   .8803302
      lsig_b |    328,538    .5399151           0   .5399151   .5399151
      psig_c |    328,538    .3982653           0   .3982653   .3982653
-------------+---------------------------------------------------------
      psig_e |    328,538    .5029814           0   .5029814   .5029814
      psig_b |    328,538    .0987533           0   .0987533   .0987533
     plsig_c |    328,538    .5366518           0   .5366518   .5366518
     plsig_e |    328,538    .2872035           0   .2872035   .2872035
     plsig_b |    328,538    .1761447           0   .1761447   .1761447
-------------+---------------------------------------------------------
     lsig_y2 |    328,538    3.065179           0   3.065179   3.065179
       sig_x |    328,538    .0556159           0   .0556159   .0556159
      lsig_c |    328,538    1.644934           0   1.644934   1.644934
     lsig_e2 |    328,538    .8447217           0   .8447217   .8447217
     lsig_b2 |    328,538    .5199072           0   .5199072   .5199072
-------------+---------------------------------------------------------
     lpsig_x |    328,538    .0181444           0   .0181444   .0181444
     lpsig_e |    328,538    .2755864           0   .2755864   .2755864
     lpsig_b |    328,538    .1696173           0   .1696173   .1696173

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 17:34:14
------------------------------------------------------------------------------------------------------
