---------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results96.log
  log type:  text
 opened on:  17 Nov 2021, 13:30:15

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results96.log
  log type:  text
 paused on:  17 Nov 2021, 13:30:15
---------------------------------------------------------------------------------
---------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results96.log
  log type:  text
resumed on:  17 Nov 2021, 13:30:28

. ****** Raw *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig
> _b plsig_c plsig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e
>  lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    430,272    190.7582           0   190.7582   190.7582
       sig_y |    430,272     66216.7           0    66216.7    66216.7
       sig_c |    430,272    43338.46           0   43338.46   43338.46
       sig_e |    430,272    15928.33           0   15928.33   15928.33
       sig_b |    430,272    6949.911           0   6949.911   6949.911
-------------+---------------------------------------------------------
      lsig_y |    430,272    1.274989           0   1.274989   1.274989
      lsig_c |    430,272    1.644934           0   1.644934   1.644934
      lsig_e |    430,272   -.6189988           0  -.6189988  -.6189988
      lsig_b |    430,272     .249054           0    .249054    .249054
      psig_c |    430,272    .6544944           0   .6544944   .6544944
-------------+---------------------------------------------------------
      psig_e |    430,272    .2405485           0   .2405485   .2405485
      psig_b |    430,272    .1049571           0   .1049571   .1049571
     plsig_c |    430,272    1.290155           0   1.290155   1.290155
     plsig_e |    430,272   -.4854933           0  -.4854933  -.4854933
     plsig_b |    430,272    .1953381           0   .1953381   .1953381
-------------+---------------------------------------------------------
     lsig_y2 |    430,272     1.27499           0    1.27499    1.27499
       sig_x |    430,272     .014083           0    .014083    .014083
      lsig_c |    430,272    1.644934           0   1.644934   1.644934
     lsig_e2 |    430,272   -.6471662           0  -.6471662  -.6471662
     lsig_b2 |    430,272    .2631393           0   .2631393   .2631393
-------------+---------------------------------------------------------
     lpsig_x |    430,272    .0110456           0   .0110456   .0110456
     lpsig_e |    430,272   -.5075852           0  -.5075852  -.5075852
     lpsig_b |    430,272    .2063854           0   .2063854   .2063854

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results96.log
  log type:  text
 paused on:  17 Nov 2021, 13:30:32
---------------------------------------------------------------------------------
---------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results96.log
  log type:  text
resumed on:  17 Nov 2021, 13:30:45

. ****** LTU *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig
> _b plsig_c plsig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e
>  lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    391,578    253.9325           0   253.9325   253.9325
       sig_y |    391,578    137446.5           0   137446.5   137446.5
       sig_c |    391,578     82829.8           0    82829.8    82829.8
       sig_e |    391,578    36268.23           0   36268.23   36268.23
       sig_b |    391,578    18348.45           0   18348.45   18348.45
-------------+---------------------------------------------------------
      lsig_y |    391,578    1.465652           0   1.465652   1.465652
      lsig_c |    391,578    1.644934           0   1.644934   1.644934
      lsig_e |    391,578   -.5100454           0  -.5100454  -.5100454
      lsig_b |    391,578    .3307629           0   .3307629   .3307629
      psig_c |    391,578    .6026331           0   .6026331   .6026331
-------------+---------------------------------------------------------
      psig_e |    391,578    .2638717           0   .2638717   .2638717
      psig_b |    391,578    .1334952           0   .1334952   .1334952
     plsig_c |    391,578    1.122323           0   1.122323   1.122323
     plsig_e |    391,578   -.3479991           0  -.3479991  -.3479991
     plsig_b |    391,578    .2256764           0   .2256764   .2256764
-------------+---------------------------------------------------------
     lsig_y2 |    391,578    1.465653           0   1.465653   1.465653
       sig_x |    391,578    .0077126           0   .0077126   .0077126
      lsig_c |    391,578    1.644934           0   1.644934   1.644934
     lsig_e2 |    391,578   -.5254724           0  -.5254724  -.5254724
     lsig_b2 |    391,578    .3384786           0   .3384786   .3384786
-------------+---------------------------------------------------------
     lpsig_x |    391,578    .0052622           0   .0052622   .0052622
     lpsig_e |    391,578   -.3585245           0  -.3585245  -.3585245
     lpsig_b |    391,578    .2309405           0   .2309405   .2309405

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results96.log
  log type:  text
 paused on:  17 Nov 2021, 13:30:49
---------------------------------------------------------------------------------
---------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results96.log
  log type:  text
resumed on:  17 Nov 2021, 13:30:59

. ****** STU+Spell Adj *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig
> _b plsig_c plsig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e
>  lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    667,060    225.9996           0   225.9996   225.9996
       sig_y |    667,060    171335.5           0   171335.5   171335.5
       sig_c |    667,060    71756.18           0   71756.18   71756.18
       sig_e |    667,060    78898.72           0   78898.72   78898.72
       sig_b |    667,060     20680.6           0    20680.6    20680.6
-------------+---------------------------------------------------------
      lsig_y |    667,060    2.938881           0   2.938881   2.938881
      lsig_c |    667,060    1.644934           0   1.644934   1.644934
      lsig_e |    667,060    .7747353           0   .7747353   .7747353
      lsig_b |    667,060    .5192112           0   .5192112   .5192112
      psig_c |    667,060    .4188051           0   .4188051   .4188051
-------------+---------------------------------------------------------
      psig_e |    667,060    .4604925           0   .4604925   .4604925
      psig_b |    667,060    .1207024           0   .1207024   .1207024
     plsig_c |    667,060    .5597145           0   .5597145   .5597145
     plsig_e |    667,060    .2636158           0   .2636158   .2636158
     plsig_b |    667,060    .1766697           0   .1766697   .1766697
-------------+---------------------------------------------------------
     lsig_y2 |    667,060    2.938879           0   2.938879   2.938879
       sig_x |    667,060    .0156643           0   .0156643   .0156643
      lsig_c |    667,060    1.644934           0   1.644934   1.644934
     lsig_e2 |    667,060    .7434052           0   .7434052   .7434052
     lsig_b2 |    667,060    .5348756           0   .5348756   .5348756
-------------+---------------------------------------------------------
     lpsig_x |    667,060      .00533           0     .00533     .00533
     lpsig_e |    667,060    .2529553           0   .2529553   .2529553
     lpsig_b |    667,060    .1819999           0   .1819999   .1819999

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results96.log
  log type:  text
 paused on:  17 Nov 2021, 13:31:02
---------------------------------------------------------------------------------
---------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results96.log
  log type:  text
resumed on:  17 Nov 2021, 13:31:23

. ****** NE + Spell Adj *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig
> _b plsig_c plsig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e
>  lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    869,048    182.1737           0   182.1737   182.1737
       sig_y |    869,048      142494           0     142494     142494
       sig_c |    869,048    49024.22           0   49024.22   49024.22
       sig_e |    869,048    77632.69           0   77632.69   77632.69
       sig_b |    869,048    15837.13           0   15837.13   15837.13
-------------+---------------------------------------------------------
      lsig_y |    869,048    3.325289           0   3.325289   3.325289
      lsig_c |    869,048    1.644934           0   1.644934   1.644934
      lsig_e |    869,048    .8997997           0   .8997997   .8997997
      lsig_b |    869,048    .7805552           0   .7805552   .7805552
      psig_c |    869,048     .344044           0    .344044    .344044
-------------+---------------------------------------------------------
      psig_e |    869,048    .5448136           0   .5448136   .5448136
      psig_b |    869,048    .1111424           0   .1111424   .1111424
     plsig_c |    869,048     .494674           0    .494674    .494674
     plsig_e |    869,048    .2705929           0   .2705929   .2705929
     plsig_b |    869,048     .234733           0    .234733    .234733
-------------+---------------------------------------------------------
     lsig_y2 |    869,048    3.325288           0   3.325288   3.325288
       sig_x |    869,048    .0139997           0   .0139997   .0139997
      lsig_c |    869,048    1.644934           0   1.644934   1.644934
     lsig_e2 |    869,048    .8717986           0   .8717986   .8717986
     lsig_b2 |    869,048    .7945559           0   .7945559   .7945559
-------------+---------------------------------------------------------
     lpsig_x |    869,048    .0042101           0   .0042101   .0042101
     lpsig_e |    869,048    .2621723           0   .2621723   .2621723
     lpsig_b |    869,048    .2389435           0   .2389435   .2389435

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results96.log
  log type:  text
 paused on:  17 Nov 2021, 13:31:27
---------------------------------------------------------------------------------
