---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x_noage.log
  log type:  text
 opened on:   3 Jun 2021, 11:55:45

. 
. 
. ********************************************************************************
. // calculating Lower Lower (Raw data)
. ********************************************************************************
. 
. use "./MS96_noA.dta", clear

. 
. keep if max_nuc==2
(249,820 observations deleted)

. keep if nuc!=.
(141,797 observations deleted)

. 
. gen n_spell_u=nuc

. 
. preserve

. 
. drop if ed_d4==0
(368,344 observations deleted)

. 
. quietly do "./LOWER_LOWER_x_noage.do"

. 
. log on
(log already on)

. ****** Raw, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     52,322    158.1474           0   158.1474   158.1474
       sig_y |     52,322    40831.82           0   40831.82   40831.82
       sig_c |     52,322    28433.23           0   28433.23   28433.23
       sig_e |     52,322    8975.168           0   8975.168   8975.168
       sig_b |     52,322     3423.42           0    3423.42    3423.42
-------------+---------------------------------------------------------
      lsig_y |     52,322    1.241587           0   1.241587   1.241587
      lsig_c |     52,322    1.644934           0   1.644934   1.644934
      lsig_e |     52,322   -.6571065           0  -.6571065  -.6571065
      lsig_b |     52,322    .2537594           0   .2537594   .2537594
      psig_c |     52,322    .6963498           0   .6963498   .6963498
-------------+---------------------------------------------------------
      psig_e |     52,322    .2198082           0   .2198082   .2198082
      psig_b |     52,322     .083842           0    .083842    .083842
     plsig_c |     52,322    1.324864           0   1.324864   1.324864
     plsig_e |     52,322   -.5292472           0  -.5292472  -.5292472
     plsig_b |     52,322    .2043831           0   .2043831   .2043831
-------------+---------------------------------------------------------
     lsig_y2 |     52,322    1.241585           0   1.241585   1.241585
       sig_x |     52,322    .0188359           0   .0188359   .0188359
      lsig_c |     52,322    1.644934           0   1.644934   1.644934
     lsig_e2 |     52,322   -.6926817           0  -.6926817  -.6926817
     lsig_b2 |     52,322    .2704968           0   .2704968   .2704968
-------------+---------------------------------------------------------
     lpsig_x |     52,322    .0151708           0   .0151708   .0151708
     lpsig_e |     52,322   -.5579011           0  -.5579011  -.5579011
     lpsig_b |     52,322    .2178641           0   .2178641   .2178641

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 11:55:50
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 11:55:57

. ****** Raw, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    368,344    197.3682           0   197.3682   197.3682
       sig_y |    368,344    70650.04           0   70650.04   70650.04
       sig_c |    368,344       46205           0      46205      46205
       sig_e |    368,344    17194.04           0   17194.04   17194.04
       sig_b |    368,344    7251.001           0   7251.001   7251.001
-------------+---------------------------------------------------------
      lsig_y |    368,344    1.289223           0   1.289223   1.289223
      lsig_c |    368,344    1.644934           0   1.644934   1.644934
      lsig_e |    368,344   -.5982761           0  -.5982761  -.5982761
      lsig_b |    368,344    .2425651           0   .2425651   .2425651
      psig_c |    368,344    .6539982           0   .6539982   .6539982
-------------+---------------------------------------------------------
      psig_e |    368,344    .2433691           0   .2433691   .2433691
      psig_b |    368,344    .1026327           0   .1026327   .1026327
     plsig_c |    368,344    1.275911           0   1.275911   1.275911
     plsig_e |    368,344   -.4640594           0  -.4640594  -.4640594
     plsig_b |    368,344    .1881483           0   .1881483   .1881483
-------------+---------------------------------------------------------
     lsig_y2 |    368,344    1.289225           0   1.289225   1.289225
       sig_x |    368,344    .0235236           0   .0235236   .0235236
      lsig_c |    368,344    1.644934           0   1.644934   1.644934
     lsig_e2 |    368,344   -.6255702           0  -.6255702  -.6255702
     lsig_b2 |    368,344    .2463375           0   .2463375   .2463375
-------------+---------------------------------------------------------
     lpsig_x |    368,344    .0182463           0   .0182463   .0182463
     lpsig_e |    368,344   -.4852296           0  -.4852296  -.4852296
     lpsig_b |    368,344    .1910741           0   .1910741   .1910741

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 11:55:59
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 11:56:03

. ****** LTU, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     52,322    212.2018           0   212.2018   212.2018
       sig_y |     52,322    93313.33           0   93313.33   93313.33
       sig_c |     52,322    56585.71           0   56585.71   56585.71
       sig_e |     52,322    25169.71           0   25169.71   25169.71
       sig_b |     52,322    11557.91           0   11557.91   11557.91
-------------+---------------------------------------------------------
      lsig_y |     52,322    1.453291           0   1.453291   1.453291
      lsig_c |     52,322    1.644934           0   1.644934   1.644934
      lsig_e |     52,322   -.5525312           0  -.5525312  -.5525312
      lsig_b |     52,322    .3608881           0   .3608881   .3608881
      psig_c |     52,322    .6064055           0   .6064055   .6064055
-------------+---------------------------------------------------------
      psig_e |     52,322    .2697333           0   .2697333   .2697333
      psig_b |     52,322    .1238613           0   .1238613   .1238613
     plsig_c |     52,322    1.131868           0   1.131868   1.131868
     plsig_e |     52,322   -.3801931           0  -.3801931  -.3801931
     plsig_b |     52,322    .2483247           0   .2483247   .2483247
-------------+---------------------------------------------------------
     lsig_y2 |     52,322    1.453292           0   1.453292   1.453292
       sig_x |     52,322    .0115762           0   .0115762   .0115762
      lsig_c |     52,322    1.644934           0   1.644934   1.644934
     lsig_e2 |     52,322   -.5743812           0  -.5743812  -.5743812
     lsig_b2 |     52,322    .3711627           0   .3711627   .3711627
-------------+---------------------------------------------------------
     lpsig_x |     52,322    .0079655           0   .0079655   .0079655
     lpsig_e |     52,322   -.3952278           0  -.3952278  -.3952278
     lpsig_b |     52,322    .2553945           0   .2553945   .2553945

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 11:56:04
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 11:56:11

. ****** LTU, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    368,344    252.2772           0   252.2772   252.2772
       sig_y |    368,344    138659.6           0   138659.6   138659.6
       sig_c |    368,344    82413.44           0   82413.44   82413.44
       sig_e |    368,344    37476.09           0   37476.09   37476.09
       sig_b |    368,344    18770.03           0   18770.03   18770.03
-------------+---------------------------------------------------------
      lsig_y |    368,344    1.476548           0   1.476548   1.476548
      lsig_c |    368,344    1.644934           0   1.644934   1.644934
      lsig_e |    368,344   -.4983207           0  -.4983207  -.4983207
      lsig_b |    368,344    .3299349           0   .3299349   .3299349
      psig_c |    368,344    .5943581           0   .5943581   .5943581
-------------+---------------------------------------------------------
      psig_e |    368,344    .2702741           0   .2702741   .2702741
      psig_b |    368,344    .1353677           0   .1353677   .1353677
     plsig_c |    368,344     1.11404           0    1.11404    1.11404
     plsig_e |    368,344   -.3374903           0  -.3374903  -.3374903
     plsig_b |    368,344    .2234501           0   .2234501   .2234501
-------------+---------------------------------------------------------
     lsig_y2 |    368,344    1.476548           0   1.476548   1.476548
       sig_x |    368,344    .0263829           0   .0263829   .0263829
      lsig_c |    368,344    1.644934           0   1.644934   1.644934
     lsig_e2 |    368,344   -.5169008           0  -.5169008  -.5169008
     lsig_b2 |    368,344    .3221321           0   .3221321   .3221321
-------------+---------------------------------------------------------
     lpsig_x |    368,344     .017868           0    .017868    .017868
     lpsig_e |    368,344   -.3500737           0  -.3500737  -.3500737
     lpsig_b |    368,344    .2181656           0   .2181656   .2181656

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 11:56:14
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 11:56:24

. ****** STU, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     98,844    213.1681           0   213.1681   213.1681
       sig_y |     98,844    119042.6           0   119042.6   119042.6
       sig_c |     98,844    56068.72           0   56068.72   56068.72
       sig_e |     98,844    52344.57           0   52344.57   52344.57
       sig_b |     98,844    10629.29           0   10629.29   10629.29
-------------+---------------------------------------------------------
      lsig_y |     98,844    2.532873           0   2.532873   2.532873
      lsig_c |     98,844    1.644934           0   1.644934   1.644934
      lsig_e |     98,844     .455794           0    .455794    .455794
      lsig_b |     98,844    .4321447           0   .4321447   .4321447
      psig_c |     98,844    .4709972           0   .4709972   .4709972
-------------+---------------------------------------------------------
      psig_e |     98,844     .439713           0    .439713    .439713
      psig_b |     98,844    .0892898           0   .0892898   .0892898
     plsig_c |     98,844    .6494341           0   .6494341   .6494341
     plsig_e |     98,844    .1799514           0   .1799514   .1799514
     plsig_b |     98,844    .1706145           0   .1706145   .1706145
-------------+---------------------------------------------------------
     lsig_y2 |     98,844    2.532874           0   2.532874   2.532874
       sig_x |     98,844    .0080185           0   .0080185   .0080185
      lsig_c |     98,844    1.644934           0   1.644934   1.644934
     lsig_e2 |     98,844    .4501406           0   .4501406   .4501406
     lsig_b2 |     98,844     .429781           0    .429781    .429781
-------------+---------------------------------------------------------
     lpsig_x |     98,844    .0031658           0   .0031658   .0031658
     lpsig_e |     98,844    .1777193           0   .1777193   .1777193
     lpsig_b |     98,844    .1696811           0   .1696811   .1696811

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 11:56:25
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 11:56:36

. ****** STU, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    550,290    256.1568           0   256.1568   256.1568
       sig_y |    550,290    170656.3           0   170656.3   170656.3
       sig_c |    550,290    84645.38           0   84645.38   84645.38
       sig_e |    550,290    66981.59           0   66981.59   66981.59
       sig_b |    550,290    19029.38           0   19029.38   19029.38
-------------+---------------------------------------------------------
      lsig_y |    550,290    2.243178           0   2.243178   2.243178
      lsig_c |    550,290    1.644934           0   1.644934   1.644934
      lsig_e |    550,290    .1889744           0   .1889744   .1889744
      lsig_b |    550,290    .4092692           0   .4092692   .4092692
      psig_c |    550,290     .495999           0    .495999    .495999
-------------+---------------------------------------------------------
      psig_e |    550,290     .392494           0    .392494    .392494
      psig_b |    550,290     .111507           0    .111507    .111507
     plsig_c |    550,290    .7333053           0   .7333053   .7333053
     plsig_e |    550,290    .0842441           0   .0842441   .0842441
     plsig_b |    550,290    .1824506           0   .1824506   .1824506
-------------+---------------------------------------------------------
     lsig_y2 |    550,290    2.243177           0   2.243177   2.243177
       sig_x |    550,290    .0357966           0   .0357966   .0357966
      lsig_c |    550,290    1.644934           0   1.644934   1.644934
     lsig_e2 |    550,290    .1857432           0   .1857432   .1857432
     lsig_b2 |    550,290    .3767033           0   .3767033   .3767033
-------------+---------------------------------------------------------
     lpsig_x |    550,290     .015958           0    .015958    .015958
     lpsig_e |    550,290    .0828036           0   .0828036   .0828036
     lpsig_b |    550,290    .1679329           0   .1679329   .1679329

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 11:56:39
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 11:56:46

. ****** STU+Spell Adj, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     98,844    190.7034           0   190.7034   190.7034
       sig_y |     98,844    115863.2           0   115863.2   115863.2
       sig_c |     98,844    47028.66           0   47028.66   47028.66
       sig_e |     98,844    58172.52           0   58172.52   58172.52
       sig_b |     98,844    10662.05           0   10662.05   10662.05
-------------+---------------------------------------------------------
      lsig_y |     98,844    2.968714           0   2.968714   2.968714
      lsig_c |     98,844    1.644934           0   1.644934   1.644934
      lsig_e |     98,844    .9202899           0   .9202899   .9202899
      lsig_b |     98,844    .4034903           0   .4034903   .4034903
      psig_c |     98,844    .4058981           0   .4058981   .4058981
-------------+---------------------------------------------------------
      psig_e |     98,844    .5020792           0   .5020792   .5020792
      psig_b |     98,844    .0920227           0   .0920227   .0920227
     plsig_c |     98,844    .5540897           0   .5540897   .5540897
     plsig_e |     98,844    .3099961           0   .3099961   .3099961
     plsig_b |     98,844    .1359142           0   .1359142   .1359142
-------------+---------------------------------------------------------
     lsig_y2 |     98,844    2.968713           0   2.968713   2.968713
       sig_x |     98,844    .0273862           0   .0273862   .0273862
      lsig_c |     98,844    1.644934           0   1.644934   1.644934
     lsig_e2 |     98,844    .8814317           0   .8814317   .8814317
     lsig_b2 |     98,844    .4149606           0   .4149606   .4149606
-------------+---------------------------------------------------------
     lpsig_x |     98,844    .0092249           0   .0092249   .0092249
     lpsig_e |     98,844    .2969071           0   .2969071   .2969071
     lpsig_b |     98,844     .139778           0    .139778    .139778

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 11:56:48
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 11:56:58

. ****** STU+Spell Adj, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    550,290    220.9439           0   220.9439   220.9439
       sig_y |    550,290    163848.3           0   163848.3   163848.3
       sig_c |    550,290    68271.16           0   68271.16   68271.16
       sig_e |    550,290    76121.83           0   76121.83   76121.83
       sig_b |    550,290    19455.26           0   19455.26   19455.26
-------------+---------------------------------------------------------
      lsig_y |    550,290    2.841097           0   2.841097   2.841097
      lsig_c |    550,290    1.644934           0   1.644934   1.644934
      lsig_e |    550,290     .702222           0    .702222    .702222
      lsig_b |    550,290    .4939407           0   .4939407   .4939407
      psig_c |    550,290    .4166731           0   .4166731   .4166731
-------------+---------------------------------------------------------
      psig_e |    550,290    .4645874           0   .4645874   .4645874
      psig_b |    550,290    .1187395           0   .1187395   .1187395
     plsig_c |    550,290    .5789785           0   .5789785   .5789785
     plsig_e |    550,290    .2471658           0   .2471658   .2471658
     plsig_b |    550,290    .1738556           0   .1738556   .1738556
-------------+---------------------------------------------------------
     lsig_y2 |    550,290    2.841095           0   2.841095   2.841095
       sig_x |    550,290    .0837531           0   .0837531   .0837531
      lsig_c |    550,290    1.644934           0   1.644934   1.644934
     lsig_e2 |    550,290     .673993           0    .673993    .673993
     lsig_b2 |    550,290    .4384151           0   .4384151   .4384151
-------------+---------------------------------------------------------
     lpsig_x |    550,290    .0294792           0   .0294792   .0294792
     lpsig_e |    550,290      .23723           0     .23723     .23723
     lpsig_b |    550,290     .154312           0    .154312    .154312

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 11:57:00
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 11:57:06

. ****** STU + Recalls + Spell Adj, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    126,612    150.5505           0   150.5505   150.5505
       sig_y |    126,612    90883.06           0   90883.06   90883.06
       sig_c |    126,612    30628.39           0   30628.39   30628.39
       sig_e |    126,612    52291.01           0   52291.01   52291.01
       sig_b |    126,612     7963.66           0    7963.66    7963.66
-------------+---------------------------------------------------------
      lsig_y |    126,612    3.306925           0   3.306925   3.306925
      lsig_c |    126,612    1.644934           0   1.644934   1.644934
      lsig_e |    126,612    1.031146           0   1.031146   1.031146
      lsig_b |    126,612    .6308453           0   .6308453   .6308453
      psig_c |    126,612    .3370088           0   .3370088   .3370088
-------------+---------------------------------------------------------
      psig_e |    126,612    .5753658           0   .5753658   .5753658
      psig_b |    126,612    .0876253           0   .0876253   .0876253
     plsig_c |    126,612     .497421           0    .497421    .497421
     plsig_e |    126,612    .3118141           0   .3118141   .3118141
     plsig_b |    126,612    .1907649           0   .1907649   .1907649
-------------+---------------------------------------------------------
     lsig_y2 |    126,612    3.306925           0   3.306925   3.306925
       sig_x |    126,612      .01723           0     .01723     .01723
      lsig_c |    126,612    1.644934           0   1.644934   1.644934
     lsig_e2 |    126,612    1.000839           0   1.000839   1.000839
     lsig_b2 |    126,612    .6439223           0   .6439223   .6439223
-------------+---------------------------------------------------------
     lpsig_x |    126,612    .0052103           0   .0052103   .0052103
     lpsig_e |    126,612    .3026494           0   .3026494   .3026494
     lpsig_b |    126,612    .1947193           0   .1947193   .1947193

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 11:57:08
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 11:57:16

. ****** STU + Recalls + Spell Adj, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    662,066    176.2413           0   176.2413   176.2413
       sig_y |    662,066    129217.1           0   129217.1   129217.1
       sig_c |    662,066    44202.76           0   44202.76   44202.76
       sig_e |    662,066    71872.34           0   71872.34   71872.34
       sig_b |    662,066    13141.97           0   13141.97   13141.97
-------------+---------------------------------------------------------
      lsig_y |    662,066    3.292467           0   3.292467   3.292467
      lsig_c |    662,066    1.644934           0   1.644934   1.644934
      lsig_e |    662,066    .9252483           0   .9252483   .9252483
      lsig_b |    662,066    .7222848           0   .7222848   .7222848
      psig_c |    662,066    .3420814           0   .3420814   .3420814
-------------+---------------------------------------------------------
      psig_e |    662,066     .556214           0    .556214    .556214
      psig_b |    662,066    .1017046           0   .1017046   .1017046
     plsig_c |    662,066    .4996053           0   .4996053   .4996053
     plsig_e |    662,066    .2810197           0   .2810197   .2810197
     plsig_b |    662,066    .2193749           0   .2193749   .2193749
-------------+---------------------------------------------------------
     lsig_y2 |    662,066    3.292468           0   3.292468   3.292468
       sig_x |    662,066    .0672975           0   .0672975   .0672975
      lsig_c |    662,066    1.644934           0   1.644934   1.644934
     lsig_e2 |    662,066    .9008442           0   .9008442   .9008442
     lsig_b2 |    662,066    .6793919           0   .6793919   .6793919
-------------+---------------------------------------------------------
     lpsig_x |    662,066    .0204398           0   .0204398   .0204398
     lpsig_e |    662,066    .2736076           0   .2736076   .2736076
     lpsig_b |    662,066    .2063473           0   .2063473   .2063473

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 11:57:19
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 11:57:29

. ****** NE (NO Spell Adj), college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    135,022    190.1163           0   190.1163   190.1163
       sig_y |    135,022    114434.9           0   114434.9   114434.9
       sig_c |    135,022     45590.2           0    45590.2    45590.2
       sig_e |    135,022     59542.1           0    59542.1    59542.1
       sig_b |    135,022    9446.849           0   9446.849   9446.849
-------------+---------------------------------------------------------
      lsig_y |    135,022    3.011283           0   3.011283   3.011283
      lsig_c |    135,022    1.644934           0   1.644934   1.644934
      lsig_e |    135,022    .6593891           0   .6593891   .6593891
      lsig_b |    135,022      .70696           0     .70696     .70696
      psig_c |    135,022    .3983942           0   .3983942   .3983942
-------------+---------------------------------------------------------
      psig_e |    135,022    .5203143           0   .5203143   .5203143
      psig_b |    135,022    .0825522           0   .0825522   .0825522
     plsig_c |    135,022    .5462568           0   .5462568   .5462568
     plsig_e |    135,022    .2189728           0   .2189728   .2189728
     plsig_b |    135,022    .2347704           0   .2347704   .2347704
-------------+---------------------------------------------------------
     lsig_y2 |    135,022    3.011285           0   3.011285   3.011285
       sig_x |    135,022   -.0000563           0  -.0000563  -.0000563
      lsig_c |    135,022    1.644934           0   1.644934   1.644934
     lsig_e2 |    135,022    .6620504           0   .6620504   .6620504
     lsig_b2 |    135,022    .7043569           0   .7043569   .7043569
-------------+---------------------------------------------------------
     lpsig_x |    135,022   -.0000187           0  -.0000187  -.0000187
     lpsig_e |    135,022    .2198564           0   .2198564   .2198564
     lpsig_b |    135,022    .2339058           0   .2339058   .2339058

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 11:57:30
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 11:57:44

. ****** NE (NO Spell Adj), no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    704,140    239.2637           0   239.2637   239.2637
       sig_y |    704,140    177234.3           0   177234.3   177234.3
       sig_c |    704,140    72623.88           0   72623.88   72623.88
       sig_e |    704,140    89345.27           0   89345.27   89345.27
       sig_b |    704,140    15377.02           0   15377.02   15377.02
-------------+---------------------------------------------------------
      lsig_y |    704,140    2.878339           0   2.878339   2.878339
      lsig_c |    704,140    1.644934           0   1.644934   1.644934
      lsig_e |    704,140    .5205146           0   .5205146   .5205146
      lsig_b |    704,140    .7128904           0   .7128904   .7128904
      psig_c |    704,140    .4097619           0   .4097619   .4097619
-------------+---------------------------------------------------------
      psig_e |    704,140    .5041081           0   .5041081   .5041081
      psig_b |    704,140     .086761           0    .086761    .086761
     plsig_c |    704,140    .5714872           0   .5714872   .5714872
     plsig_e |    704,140    .1808385           0   .1808385   .1808385
     plsig_b |    704,140    .2476742           0   .2476742   .2476742
-------------+---------------------------------------------------------
     lsig_y2 |    704,140     2.87834           0    2.87834    2.87834
       sig_x |    704,140    .0351648           0   .0351648   .0351648
      lsig_c |    704,140    1.644934           0   1.644934   1.644934
     lsig_e2 |    704,140    .5210665           0   .5210665   .5210665
     lsig_b2 |    704,140     .677175           0    .677175    .677175
-------------+---------------------------------------------------------
     lpsig_x |    704,140    .0122171           0   .0122171   .0122171
     lpsig_e |    704,140    .1810302           0   .1810302   .1810302
     lpsig_b |    704,140    .2352658           0   .2352658   .2352658

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 11:57:46
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 11:57:55

. ****** NE+Spell Adj, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    135,022    152.3302           0   152.3302   152.3302
       sig_y |    135,022    96553.17           0   96553.17   96553.17
       sig_c |    135,022    32016.68           0   32016.68   32016.68
       sig_e |    135,022    55723.58           0   55723.58   55723.58
       sig_b |    135,022    8812.912           0   8812.912   8812.912
-------------+---------------------------------------------------------
      lsig_y |    135,022    3.310383           0   3.310383   3.310383
      lsig_c |    135,022    1.644934           0   1.644934   1.644934
      lsig_e |    135,022    1.013443           0   1.013443   1.013443
      lsig_b |    135,022    .6520066           0   .6520066   .6520066
      psig_c |    135,022    .3315964           0   .3315964   .3315964
-------------+---------------------------------------------------------
      psig_e |    135,022    .5771284           0   .5771284   .5771284
      psig_b |    135,022    .0912752           0   .0912752   .0912752
     plsig_c |    135,022    .4969014           0   .4969014   .4969014
     plsig_e |    135,022    .3061406           0   .3061406   .3061406
     plsig_b |    135,022    .1969581           0   .1969581   .1969581
-------------+---------------------------------------------------------
     lsig_y2 |    135,022    3.310383           0   3.310383   3.310383
       sig_x |    135,022    .0167117           0   .0167117   .0167117
      lsig_c |    135,022    1.644934           0   1.644934   1.644934
     lsig_e2 |    135,022    .9840533           0   .9840533   .9840533
     lsig_b2 |    135,022    .6646841           0   .6646841   .6646841
-------------+---------------------------------------------------------
     lpsig_x |    135,022    .0050483           0   .0050483   .0050483
     lpsig_e |    135,022    .2972626           0   .2972626   .2972626
     lpsig_b |    135,022    .2007876           0   .2007876   .2007876

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 11:57:58
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 11:58:31

. ****** NE+Spell Adj, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    704,140    177.1878           0   177.1878   177.1878
       sig_y |    704,140    136515.6           0   136515.6   136515.6
       sig_c |    704,140    45460.83           0   45460.83   45460.83
       sig_e |    704,140    76989.23           0   76989.23   76989.23
       sig_b |    704,140    14065.51           0   14065.51   14065.51
-------------+---------------------------------------------------------
      lsig_y |    704,140    3.299758           0   3.299758   3.299758
      lsig_c |    704,140    1.644934           0   1.644934   1.644934
      lsig_e |    704,140    .8951267           0   .8951267   .8951267
      lsig_b |    704,140    .7596974           0   .7596974   .7596974
      psig_c |    704,140    .3330084           0   .3330084   .3330084
-------------+---------------------------------------------------------
      psig_e |    704,140    .5639594           0   .5639594   .5639594
      psig_b |    704,140    .1030323           0   .1030323   .1030323
     plsig_c |    704,140    .4985014           0   .4985014   .4985014
     plsig_e |    704,140    .2712704           0   .2712704   .2712704
     plsig_b |    704,140    .2302282           0   .2302282   .2302282
-------------+---------------------------------------------------------
     lsig_y2 |    704,140    3.299759           0   3.299759   3.299759
       sig_x |    704,140    .0741007           0   .0741007   .0741007
      lsig_c |    704,140    1.644934           0   1.644934   1.644934
     lsig_e2 |    704,140    .8720385           0   .8720385   .8720385
     lsig_b2 |    704,140    .7086856           0   .7086856   .7086856
-------------+---------------------------------------------------------
     lpsig_x |    704,140    .0224564           0   .0224564   .0224564
     lpsig_e |    704,140    .2642734           0   .2642734   .2642734
     lpsig_b |    704,140    .2147689           0   .2147689   .2147689

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 11:58:37
---------------------------------------------------------------------------------------------------
