----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
 opened on:   3 May 2021, 16:35:30

. 
. 
. ********************************************************************************
. // calculating Lower Lower (Raw data)
. ********************************************************************************
. 
. use "./MS96_noA.dta", clear

. 
. keep if max_nuc==2
(247,460 observations deleted)

. keep if nuc!=.
(144,614 observations deleted)

. 
. gen n_spell_u=nuc

. 
. preserve

. 
. drop if sex_d==0
(193,236 observations deleted)

. 
. quietly do "./LOWER_LOWER.do"

. 
. log on
(log already on)

. ****** Raw, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    237,036    176.4344           0   176.4344   176.4344
       sig_y |    237,036    56964.23           0   56964.23   56964.23
       sig_c |    237,036    36448.57           0   36448.57   36448.57
       sig_e |    237,036    15195.97           0   15195.97   15195.97
       sig_b |    237,036    5319.696           0   5319.696   5319.696
-------------+---------------------------------------------------------
      lsig_y |    237,036    1.220691           0   1.220691   1.220691
      lsig_c |    237,036    1.644934           0   1.644934   1.644934
      lsig_e |    237,036   -.6367527           0  -.6367527  -.6367527
      lsig_b |    237,036    .2125096           0   .2125096   .2125096
      psig_c |    237,036    .6398501           0   .6398501   .6398501
-------------+---------------------------------------------------------
      psig_e |    237,036    .2667634           0   .2667634   .2667634
      psig_b |    237,036    .0933866           0   .0933866   .0933866
     plsig_c |    237,036    1.347543           0   1.347543   1.347543
     plsig_e |    237,036   -.5216331           0  -.5216331  -.5216331
     plsig_b |    237,036    .1740896           0   .1740896   .1740896
-------------+---------------------------------------------------------
     lsig_y2 |    237,036     1.22069           0    1.22069    1.22069
       sig_x |    237,036    .0087229           0   .0087229   .0087229
      lsig_c |    237,036    1.644934           0   1.644934   1.644934
     lsig_e2 |    237,036   -.6542004           0  -.6542004  -.6542004
     lsig_b2 |    237,036    .2212332           0   .2212332   .2212332
-------------+---------------------------------------------------------
     lpsig_x |    237,036    .0071459           0   .0071459   .0071459
     lpsig_e |    237,036   -.5359269           0  -.5359269  -.5359269
     lpsig_b |    237,036    .1812363           0   .1812363   .1812363

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
 paused on:   3 May 2021, 16:35:40
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
resumed on:   3 May 2021, 16:35:44

. ****** Raw, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    193,236    208.3287           0   208.3287   208.3287
       sig_y |    193,236    77006.34           0   77006.34   77006.34
       sig_c |    193,236    51790.05           0   51790.05   51790.05
       sig_e |    193,236    16826.69           0   16826.69   16826.69
       sig_b |    193,236    8389.604           0   8389.604   8389.604
-------------+---------------------------------------------------------
      lsig_y |    193,236     1.33173           0    1.33173    1.33173
      lsig_c |    193,236    1.644934           0   1.644934   1.644934
      lsig_e |    193,236   -.5972205           0  -.5972205  -.5972205
      lsig_b |    193,236    .2840165           0   .2840165   .2840165
      psig_c |    193,236    .6725427           0   .6725427   .6725427
-------------+---------------------------------------------------------
      psig_e |    193,236    .2185104           0   .2185104   .2185104
      psig_b |    193,236    .1089469           0   .1089469   .1089469
     plsig_c |    193,236    1.235186           0   1.235186   1.235186
     plsig_e |    193,236   -.4484547           0  -.4484547  -.4484547
     plsig_b |    193,236    .2132688           0   .2132688   .2132688
-------------+---------------------------------------------------------
     lsig_y2 |    193,236     1.33173           0    1.33173    1.33173
       sig_x |    193,236    .0223948           0   .0223948   .0223948
      lsig_c |    193,236    1.644934           0   1.644934   1.644934
     lsig_e2 |    193,236   -.6420131           0  -.6420131  -.6420131
     lsig_b2 |    193,236    .3064142           0   .3064142   .3064142
-------------+---------------------------------------------------------
     lpsig_x |    193,236    .0168163           0   .0168163   .0168163
     lpsig_e |    193,236   -.4820895           0  -.4820895  -.4820895
     lpsig_b |    193,236    .2300874           0   .2300874   .2300874

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
 paused on:   3 May 2021, 16:35:45
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
resumed on:   3 May 2021, 16:35:52

. ****** LTU, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    237,036    211.9564           0   211.9564   211.9564
       sig_y |    237,036    87205.94           0   87205.94   87205.94
       sig_c |    237,036    56715.15           0   56715.15   56715.15
       sig_e |    237,036    18700.77           0   18700.77   18700.77
       sig_b |    237,036    11790.02           0   11790.02   11790.02
-------------+---------------------------------------------------------
      lsig_y |    237,036    1.348695           0   1.348695   1.348695
      lsig_c |    237,036    1.644934           0   1.644934   1.644934
      lsig_e |    237,036   -.5804925           0  -.5804925  -.5804925
      lsig_b |    237,036    .2842531           0   .2842531   .2842531
      psig_c |    237,036    .6503588           0   .6503588   .6503588
-------------+---------------------------------------------------------
      psig_e |    237,036    .2144438           0   .2144438   .2144438
      psig_b |    237,036    .1351974           0   .1351974   .1351974
     plsig_c |    237,036    1.219649           0   1.219649   1.219649
     plsig_e |    237,036   -.4304107           0  -.4304107  -.4304107
     plsig_b |    237,036    .2107616           0   .2107616   .2107616
-------------+---------------------------------------------------------
     lsig_y2 |    237,036    1.348696           0   1.348696   1.348696
       sig_x |    237,036    .0051467           0   .0051467   .0051467
      lsig_c |    237,036    1.644934           0   1.644934   1.644934
     lsig_e2 |    237,036   -.5907882           0  -.5907882  -.5907882
     lsig_b2 |    237,036    .2894036           0   .2894036   .2894036
-------------+---------------------------------------------------------
     lpsig_x |    237,036    .0038161           0   .0038161   .0038161
     lpsig_e |    237,036    -.438044           0   -.438044   -.438044
     lpsig_b |    237,036    .2145803           0   .2145803   .2145803

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
 paused on:   3 May 2021, 16:35:52
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
resumed on:   3 May 2021, 16:35:56

. ****** LTU, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    193,236    285.7799           0   285.7799   285.7799
       sig_y |    193,236    184058.9           0   184058.9   184058.9
       sig_c |    193,236    103963.1           0   103963.1   103963.1
       sig_e |    193,236    57801.98           0   57801.98   57801.98
       sig_b |    193,236    22293.88           0   22293.88   22293.88
-------------+---------------------------------------------------------
      lsig_y |    193,236    1.585291           0   1.585291   1.585291
      lsig_c |    193,236    1.644934           0   1.644934   1.644934
      lsig_e |    193,236   -.4428141           0  -.4428141  -.4428141
      lsig_b |    193,236    .3831713           0   .3831713   .3831713
      psig_c |    193,236    .5648358           0   .5648358   .5648358
-------------+---------------------------------------------------------
      psig_e |    193,236    .3140406           0   .3140406   .3140406
      psig_b |    193,236    .1211236           0   .1211236   .1211236
     plsig_c |    193,236    1.037623           0   1.037623   1.037623
     plsig_e |    193,236   -.2793266           0  -.2793266  -.2793266
     plsig_b |    193,236    .2417041           0   .2417041   .2417041
-------------+---------------------------------------------------------
     lsig_y2 |    193,236    1.585293           0   1.585293   1.585293
       sig_x |    193,236    .0165548           0   .0165548   .0165548
      lsig_c |    193,236    1.644934           0   1.644934   1.644934
     lsig_e2 |    193,236   -.4759277           0  -.4759277  -.4759277
     lsig_b2 |    193,236    .3997322           0   .3997322   .3997322
-------------+---------------------------------------------------------
     lpsig_x |    193,236    .0104428           0   .0104428   .0104428
     lpsig_e |    193,236   -.3002143           0  -.3002143  -.3002143
     lpsig_b |    193,236    .2521503           0   .2521503   .2521503

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
 paused on:   3 May 2021, 16:36:03
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
resumed on:   3 May 2021, 16:36:18

. ****** STU, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    357,730    207.5949           0   207.5949   207.5949
       sig_y |    357,730    102863.4           0   102863.4   102863.4
       sig_c |    357,730    53691.98           0   53691.98   53691.98
       sig_e |    357,730    38574.78           0   38574.78   38574.78
       sig_b |    357,730    10596.62           0   10596.62   10596.62
-------------+---------------------------------------------------------
      lsig_y |    357,730    2.184286           0   2.184286   2.184286
      lsig_c |    357,730    1.644934           0   1.644934   1.644934
      lsig_e |    357,730    .1364332           0   .1364332   .1364332
      lsig_b |    357,730    .4029187           0   .4029187   .4029187
      psig_c |    357,730    .5219737           0   .5219737   .5219737
-------------+---------------------------------------------------------
      psig_e |    357,730    .3750098           0   .3750098   .3750098
      psig_b |    357,730    .1030164           0   .1030164   .1030164
     plsig_c |    357,730    .7530764           0   .7530764   .7530764
     plsig_e |    357,730    .0624612           0   .0624612   .0624612
     plsig_b |    357,730    .1844624           0   .1844624   .1844624
-------------+---------------------------------------------------------
     lsig_y2 |    357,730    2.184288           0   2.184288   2.184288
       sig_x |    357,730    .0002317           0   .0002317   .0002317
      lsig_c |    357,730    1.644934           0   1.644934   1.644934
     lsig_e2 |    357,730    .1359677           0   .1359677   .1359677
     lsig_b2 |    357,730     .403154           0    .403154    .403154
-------------+---------------------------------------------------------
     lpsig_x |    357,730    .0001061           0   .0001061   .0001061
     lpsig_e |    357,730    .0622481           0   .0622481   .0622481
     lpsig_b |    357,730      .18457           0     .18457     .18457

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
 paused on:   3 May 2021, 16:36:19
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
resumed on:   3 May 2021, 16:36:26

. ****** STU, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    298,870    297.0398           0   297.0398   297.0398
       sig_y |    298,870    228140.5           0   228140.5   228140.5
       sig_c |    298,870    110537.7           0   110537.7   110537.7
       sig_e |    298,870    95297.08           0   95297.08   95297.08
       sig_b |    298,870     22305.8           0    22305.8    22305.8
-------------+---------------------------------------------------------
      lsig_y |    298,870    2.333558           0   2.333558   2.333558
      lsig_c |    298,870    1.644934           0   1.644934   1.644934
      lsig_e |    298,870    .2940989           0   .2940989   .2940989
      lsig_b |    298,870    .3945254           0   .3945254   .3945254
      psig_c |    298,870    .4845157           0   .4845157   .4845157
-------------+---------------------------------------------------------
      psig_e |    298,870    .4177122           0   .4177122   .4177122
      psig_b |    298,870    .0977722           0   .0977722   .0977722
     plsig_c |    298,870    .7049038           0   .7049038   .7049038
     plsig_e |    298,870    .1260302           0   .1260302   .1260302
     plsig_b |    298,870     .169066           0    .169066    .169066
-------------+---------------------------------------------------------
     lsig_y2 |    298,870    2.333557           0   2.333557   2.333557
       sig_x |    298,870    .0057433           0   .0057433   .0057433
      lsig_c |    298,870    1.644934           0   1.644934   1.644934
     lsig_e2 |    298,870    .2826099           0   .2826099   .2826099
     lsig_b2 |    298,870    .4002701           0   .4002701   .4002701
-------------+---------------------------------------------------------
     lpsig_x |    298,870    .0024612           0   .0024612   .0024612
     lpsig_e |    298,870    .1211069           0   .1211069   .1211069
     lpsig_b |    298,870    .1715279           0   .1715279   .1715279

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
 paused on:   3 May 2021, 16:36:27
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
resumed on:   3 May 2021, 16:36:38

. ****** STU+Spell Adj, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    357,730    170.2199           0   170.2199   170.2199
       sig_y |    357,730    93033.58           0   93033.58   93033.58
       sig_c |    357,730    39223.57           0   39223.57   39223.57
       sig_e |    357,730    43560.99           0   43560.99   43560.99
       sig_b |    357,730    10249.02           0   10249.02   10249.02
-------------+---------------------------------------------------------
      lsig_y |    357,730    2.746482           0   2.746482   2.746482
      lsig_c |    357,730    1.644934           0   1.644934   1.644934
      lsig_e |    357,730    .6471697           0   .6471697   .6471697
      lsig_b |    357,730    .4543784           0   .4543784   .4543784
      psig_c |    357,730    .4216065           0   .4216065   .4216065
-------------+---------------------------------------------------------
      psig_e |    357,730    .4682287           0   .4682287   .4682287
      psig_b |    357,730    .1101647           0   .1101647   .1101647
     plsig_c |    357,730     .598924           0    .598924    .598924
     plsig_e |    357,730    .2356359           0   .2356359   .2356359
     plsig_b |    357,730    .1654401           0   .1654401   .1654401
-------------+---------------------------------------------------------
     lsig_y2 |    357,730    2.746483           0   2.746483   2.746483
       sig_x |    357,730    .0107677           0   .0107677   .0107677
      lsig_c |    357,730    1.644934           0   1.644934   1.644934
     lsig_e2 |    357,730    .6256317           0   .6256317   .6256317
     lsig_b2 |    357,730    .4651499           0   .4651499   .4651499
-------------+---------------------------------------------------------
     lpsig_x |    357,730    .0039205           0   .0039205   .0039205
     lpsig_e |    357,730    .2277937           0   .2277937   .2277937
     lpsig_b |    357,730     .169362           0    .169362    .169362

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
 paused on:   3 May 2021, 16:36:39
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
resumed on:   3 May 2021, 16:36:46

. ****** STU+Spell Adj, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    298,870    270.1537           0   270.1537   270.1537
       sig_y |    298,870    226406.3           0   226406.3   226406.3
       sig_c |    298,870    95064.48           0   95064.48   95064.48
       sig_e |    298,870    109259.6           0   109259.6   109259.6
       sig_b |    298,870    22082.21           0   22082.21   22082.21
-------------+---------------------------------------------------------
      lsig_y |    298,870    2.858903           0   2.858903   2.858903
      lsig_c |    298,870    1.644934           0   1.644934   1.644934
      lsig_e |    298,870    .8054792           0   .8054792   .8054792
      lsig_b |    298,870    .4084901           0   .4084901   .4084901
      psig_c |    298,870    .4198844           0   .4198844   .4198844
-------------+---------------------------------------------------------
      psig_e |    298,870    .4825821           0   .4825821   .4825821
      psig_b |    298,870    .0975336           0   .0975336   .0975336
     plsig_c |    298,870    .5753724           0   .5753724   .5753724
     plsig_e |    298,870    .2817441           0   .2817441   .2817441
     plsig_b |    298,870    .1428835           0   .1428835   .1428835
-------------+---------------------------------------------------------
     lsig_y2 |    298,870    2.858903           0   2.858903   2.858903
       sig_x |    298,870    .0201557           0   .0201557   .0201557
      lsig_c |    298,870    1.644934           0   1.644934   1.644934
     lsig_e2 |    298,870    .7651654           0   .7651654   .7651654
     lsig_b2 |    298,870    .4286482           0   .4286482   .4286482
-------------+---------------------------------------------------------
     lpsig_x |    298,870    .0070501           0   .0070501   .0070501
     lpsig_e |    298,870     .267643           0    .267643    .267643
     lpsig_b |    298,870    .1499345           0   .1499345   .1499345

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
 paused on:   3 May 2021, 16:36:48
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
resumed on:   3 May 2021, 16:37:00

. ****** STU + Recalls + Spell Adj, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    540,982    180.1382           0   180.1382   180.1382
       sig_y |    540,982    143597.9           0   143597.9   143597.9
       sig_c |    540,982    48859.29           0   48859.29   48859.29
       sig_e |    540,982    78328.86           0   78328.86   78328.86
       sig_b |    540,982    16409.79           0   16409.79   16409.79
-------------+---------------------------------------------------------
      lsig_y |    540,982    3.494119           0   3.494119   3.494119
      lsig_c |    540,982    1.644934           0   1.644934   1.644934
      lsig_e |    540,982    .9449373           0   .9449373   .9449373
      lsig_b |    540,982    .9042478           0   .9042478   .9042478
      psig_c |    540,982    .3402507           0   .3402507   .3402507
-------------+---------------------------------------------------------
      psig_e |    540,982    .5454735           0   .5454735   .5454735
      psig_b |    540,982    .1142759           0   .1142759   .1142759
     plsig_c |    540,982    .4707722           0   .4707722   .4707722
     plsig_e |    540,982    .2704365           0   .2704365   .2704365
     plsig_b |    540,982    .2587913           0   .2587913   .2587913
-------------+---------------------------------------------------------
     lsig_y2 |    540,982    3.494119           0   3.494119   3.494119
       sig_x |    540,982    .0156276           0   .0156276   .0156276
      lsig_c |    540,982    1.644934           0   1.644934   1.644934
     lsig_e2 |    540,982    .9136788           0   .9136788   .9136788
     lsig_b2 |    540,982    .9198785           0   .9198785   .9198785
-------------+---------------------------------------------------------
     lpsig_x |    540,982    .0044726           0   .0044726   .0044726
     lpsig_e |    540,982    .2614905           0   .2614905   .2614905
     lpsig_b |    540,982    .2632648           0   .2632648   .2632648

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
 paused on:   3 May 2021, 16:37:02
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
resumed on:   3 May 2021, 16:37:12

. ****** STU + Recalls + Spell Adj, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    434,344     319.703           0    319.703    319.703
       sig_y |    434,344    509522.4           0   509522.4   509522.4
       sig_c |    434,344    142213.9           0   142213.9   142213.9
       sig_e |    434,344    327303.4           0   327303.4   327303.4
       sig_b |    434,344     40005.1           0    40005.1    40005.1
-------------+---------------------------------------------------------
      lsig_y |    434,344    3.901754           0   3.901754   3.901754
      lsig_c |    434,344    1.644934           0   1.644934   1.644934
      lsig_e |    434,344    1.415064           0   1.415064   1.415064
      lsig_b |    434,344    .8417559           0   .8417559   .8417559
      psig_c |    434,344    .2791122           0   .2791122   .2791122
-------------+---------------------------------------------------------
      psig_e |    434,344    .6423729           0   .6423729   .6423729
      psig_b |    434,344    .0785149           0   .0785149   .0785149
     plsig_c |    434,344    .4215883           0   .4215883   .4215883
     plsig_e |    434,344    .3626738           0   .3626738   .3626738
     plsig_b |    434,344    .2157378           0   .2157378   .2157378
-------------+---------------------------------------------------------
     lsig_y2 |    434,344    3.901755           0   3.901755   3.901755
       sig_x |    434,344    .0254629           0   .0254629   .0254629
      lsig_c |    434,344    1.644934           0   1.644934   1.644934
     lsig_e2 |    434,344    1.364134           0   1.364134   1.364134
     lsig_b2 |    434,344    .8672237           0   .8672237   .8672237
-------------+---------------------------------------------------------
     lpsig_x |    434,344     .006526           0    .006526    .006526
     lpsig_e |    434,344    .3496207           0   .3496207   .3496207
     lpsig_b |    434,344     .222265           0    .222265    .222265

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
 paused on:   3 May 2021, 16:37:13
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
resumed on:   3 May 2021, 16:37:32

. ****** NE (NO Spell Adj), women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    451,852    192.3314           0   192.3314   192.3314
       sig_y |    451,852    105268.1           0   105268.1   105268.1
       sig_c |    451,852    47013.29           0   47013.29   47013.29
       sig_e |    451,852    48299.28           0   48299.28   48299.28
       sig_b |    451,852    10022.17           0   10022.17   10022.17
-------------+---------------------------------------------------------
      lsig_y |    451,852    2.773447           0   2.773447   2.773447
      lsig_c |    451,852    1.644934           0   1.644934   1.644934
      lsig_e |    451,852    .3844734           0   .3844734   .3844734
      lsig_b |    451,852    .7440394           0   .7440394   .7440394
      psig_c |    451,852    .4466054           0   .4466054   .4466054
-------------+---------------------------------------------------------
      psig_e |    451,852    .4588217           0   .4588217   .4588217
      psig_b |    451,852    .0952062           0   .0952062   .0952062
     plsig_c |    451,852     .593101           0    .593101    .593101
     plsig_e |    451,852    .1386266           0   .1386266   .1386266
     plsig_b |    451,852    .2682724           0   .2682724   .2682724
-------------+---------------------------------------------------------
     lsig_y2 |    451,852    2.773445           0   2.773445   2.773445
       sig_x |    451,852    .0003867           0   .0003867   .0003867
      lsig_c |    451,852    1.644934           0   1.644934   1.644934
     lsig_e2 |    451,852      .38227           0     .38227     .38227
     lsig_b2 |    451,852    .7458544           0   .7458544   .7458544
-------------+---------------------------------------------------------
     lpsig_x |    451,852    .0001394           0   .0001394   .0001394
     lpsig_e |    451,852    .1378322           0   .1378322   .1378322
     lpsig_b |    451,852     .268927           0    .268927    .268927

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
 paused on:   3 May 2021, 16:37:33
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
resumed on:   3 May 2021, 16:37:43

. ****** NE (NO Spell Adj), men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    392,822    274.6203           0   274.6203   274.6203
       sig_y |    392,822    232987.9           0   232987.9   232987.9
       sig_c |    392,822    91963.52           0   91963.52   91963.52
       sig_e |    392,822    124668.9           0   124668.9   124668.9
       sig_b |    392,822    16547.82           0   16547.82   16547.82
-------------+---------------------------------------------------------
      lsig_y |    392,822    2.981117           0   2.981117   2.981117
      lsig_c |    392,822    1.644934           0   1.644934   1.644934
      lsig_e |    392,822    .6808759           0   .6808759   .6808759
      lsig_b |    392,822    .6553065           0   .6553065   .6553065
      psig_c |    392,822    .3947137           0   .3947137   .3947137
-------------+---------------------------------------------------------
      psig_e |    392,822    .5350874           0   .5350874   .5350874
      psig_b |    392,822    .0710244           0   .0710244   .0710244
     plsig_c |    392,822    .5517846           0   .5517846   .5517846
     plsig_e |    392,822    .2283963           0   .2283963   .2283963
     plsig_b |    392,822    .2198192           0   .2198192   .2198192
-------------+---------------------------------------------------------
     lsig_y2 |    392,822    2.981118           0   2.981118   2.981118
       sig_x |    392,822   -.0020499           0  -.0020499  -.0020499
      lsig_c |    392,822    1.644934           0   1.644934   1.644934
     lsig_e2 |    392,822    .6828552           0   .6828552   .6828552
     lsig_b2 |    392,822    .6553783           0   .6553783   .6553783
-------------+---------------------------------------------------------
     lpsig_x |    392,822   -.0006876           0  -.0006876  -.0006876
     lpsig_e |    392,822    .2290601           0   .2290601   .2290601
     lpsig_b |    392,822    .2198432           0   .2198432   .2198432

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
 paused on:   3 May 2021, 16:37:44
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
resumed on:   3 May 2021, 16:37:58

. ****** NE+Spell Adj, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    451,852    134.4979           0   134.4979   134.4979
       sig_y |    451,852    71908.74           0   71908.74   71908.74
       sig_c |    451,852    26167.88           0   26167.88   26167.88
       sig_e |    451,852    37662.52           0   37662.52   37662.52
       sig_b |    451,852    8078.343           0   8078.343   8078.343
-------------+---------------------------------------------------------
      lsig_y |    451,852    3.082432           0   3.082432   3.082432
      lsig_c |    451,852    1.644934           0   1.644934   1.644934
      lsig_e |    451,852    .7196783           0   .7196783   .7196783
      lsig_b |    451,852    .7178198           0   .7178198   .7178198
      psig_c |    451,852    .3639039           0   .3639039   .3639039
-------------+---------------------------------------------------------
      psig_e |    451,852    .5237544           0   .5237544   .5237544
      psig_b |    451,852    .1123416           0   .1123416   .1123416
     plsig_c |    451,852    .5336481           0   .5336481   .5336481
     plsig_e |    451,852    .2334774           0   .2334774   .2334774
     plsig_b |    451,852    .2328745           0   .2328745   .2328745
-------------+---------------------------------------------------------
     lsig_y2 |    451,852    3.082432           0   3.082432   3.082432
       sig_x |    451,852    .0079939           0   .0079939   .0079939
      lsig_c |    451,852    1.644934           0   1.644934   1.644934
     lsig_e2 |    451,852    .7036873           0   .7036873   .7036873
     lsig_b2 |    451,852    .7258167           0   .7258167   .7258167
-------------+---------------------------------------------------------
     lpsig_x |    451,852    .0025934           0   .0025934   .0025934
     lpsig_e |    451,852    .2282896           0   .2282896   .2282896
     lpsig_b |    451,852    .2354688           0   .2354688   .2354688

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
 paused on:   3 May 2021, 16:37:59
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
resumed on:   3 May 2021, 16:38:05

. ****** NE+Spell Adj, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    392,822    217.0897           0   217.0897   217.0897
       sig_y |    392,822    192822.5           0   192822.5   192822.5
       sig_c |    392,822    62732.76           0   62732.76   62732.76
       sig_e |    392,822    114484.5           0   114484.5   114484.5
       sig_b |    392,822    15605.31           0   15605.31   15605.31
-------------+---------------------------------------------------------
      lsig_y |    392,822    3.456427           0   3.456427   3.456427
      lsig_c |    392,822    1.644934           0   1.644934   1.644934
      lsig_e |    392,822    1.114514           0   1.114514   1.114514
      lsig_b |    392,822    .6969793           0   .6969793   .6969793
      psig_c |    392,822    .3253393           0   .3253393   .3253393
-------------+---------------------------------------------------------
      psig_e |    392,822    .5937297           0   .5937297   .5937297
      psig_b |    392,822    .0809309           0   .0809309   .0809309
     plsig_c |    392,822    .4759059           0   .4759059   .4759059
     plsig_e |    392,822    .3224467           0   .3224467   .3224467
     plsig_b |    392,822    .2016473           0   .2016473   .2016473
-------------+---------------------------------------------------------
     lsig_y2 |    392,822    3.456427           0   3.456427   3.456427
       sig_x |    392,822    .0173001           0   .0173001   .0173001
      lsig_c |    392,822    1.644934           0   1.644934   1.644934
     lsig_e2 |    392,822     1.07991           0    1.07991    1.07991
     lsig_b2 |    392,822    .7142832           0   .7142832   .7142832
-------------+---------------------------------------------------------
     lpsig_x |    392,822    .0050052           0   .0050052   .0050052
     lpsig_e |    392,822    .3124353           0   .3124353   .3124353
     lpsig_b |    392,822    .2066536           0   .2066536   .2066536

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA.log
  log type:  text
 paused on:   3 May 2021, 16:38:06
----------------------------------------------------------------------------------------------------------------------
