---------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96.l
> og
  log type:  text
 opened on:  26 Nov 2021, 20:51:52

. 
. 
. 
. *******************************************************************************
> *
. // calculating uncensored (Spell Number correction + STU)
. *******************************************************************************
> *
. use "./MS96.dta", clear

. 
. by id: replace nup = _n if upper==1
(84520 real changes made)

. keep if nup<3
(171,500 observations deleted)

. 
. gen n_spell_u=nup

. 
. preserve

. 
. drop if ed_d4==0
(552,230 observations deleted)

. 
. quietly do "./UPPER.do"

. 
. log on
(log already on)

. ****** STU+Spell Adj, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig
> _b plsig_c plsig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e
>  lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    120,226    196.6739           0   196.6739   196.6739
       sig_y |    120,226    125476.8           0   125476.8   125476.8
       sig_c |    120,226     52229.3           0    52229.3    52229.3
       sig_e |    120,226    59697.75           0   59697.75   59697.75
       sig_b |    120,226     13549.7           0    13549.7    13549.7
-------------+---------------------------------------------------------
      lsig_y |    120,226    2.983196           0   2.983196   2.983196
      lsig_c |    120,226    1.644934           0   1.644934   1.644934
      lsig_e |    120,226    .8738991           0   .8738991   .8738991
      lsig_b |    120,226    .4643634           0   .4643634   .4643634
      psig_c |    120,226    .4162468           0   .4162468   .4162468
-------------+---------------------------------------------------------
      psig_e |    120,226    .4757674           0   .4757674   .4757674
      psig_b |    120,226    .1079858           0   .1079858   .1079858
     plsig_c |    120,226    .5513998           0   .5513998   .5513998
     plsig_e |    120,226    .2929405           0   .2929405   .2929405
     plsig_b |    120,226    .1556597           0   .1556597   .1556597
-------------+---------------------------------------------------------
     lsig_y2 |    120,226    2.983197           0   2.983197   2.983197
       sig_x |    120,226    .0168245           0   .0168245   .0168245
      lsig_c |    120,226    1.644934           0   1.644934   1.644934
     lsig_e2 |    120,226    .8402423           0   .8402423   .8402423
     lsig_b2 |    120,226    .4811959           0   .4811959   .4811959
-------------+---------------------------------------------------------
     lpsig_x |    120,226    .0056398           0   .0056398   .0056398
     lpsig_e |    120,226    .2816584           0   .2816584   .2816584
     lpsig_b |    120,226    .1613021           0   .1613021   .1613021

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96.l
> og
  log type:  text
 paused on:  26 Nov 2021, 20:52:10
---------------------------------------------------------------------------------
---------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96.l
> og
  log type:  text
resumed on:  26 Nov 2021, 20:52:22

. ****** STU+Spell Adj, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig
> _b plsig_c plsig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e
>  lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    571,454    230.1088           0   230.1088   230.1088
       sig_y |    571,454    178642.7           0   178642.7   178642.7
       sig_c |    571,454    74776.85           0   74776.85   74776.85
       sig_e |    571,454     82038.8           0    82038.8    82038.8
       sig_b |    571,454    21827.08           0   21827.08   21827.08
-------------+---------------------------------------------------------
      lsig_y |    571,454      2.9139           0     2.9139     2.9139
      lsig_c |    571,454    1.644934           0   1.644934   1.644934
      lsig_e |    571,454    .7390662           0   .7390662   .7390662
      lsig_b |    571,454    .5298996           0   .5298996   .5298996
      psig_c |    571,454    .4185832           0   .4185832   .4185832
-------------+---------------------------------------------------------
      psig_e |    571,454    .4592339           0   .4592339   .4592339
      psig_b |    571,454    .1221829           0   .1221829   .1221829
     plsig_c |    571,454    .5645129           0   .5645129   .5645129
     plsig_e |    571,454    .2536348           0   .2536348   .2536348
     plsig_b |    571,454    .1818524           0   .1818524   .1818524
-------------+---------------------------------------------------------
     lsig_y2 |    571,454    2.913899           0   2.913899   2.913899
       sig_x |    571,454    .0151355           0   .0151355   .0151355
      lsig_c |    571,454    1.644934           0   1.644934   1.644934
     lsig_e2 |    571,454    .7087928           0   .7087928   .7087928
     lsig_b2 |    571,454    .5450368           0   .5450368   .5450368
-------------+---------------------------------------------------------
     lpsig_x |    571,454    .0051943           0   .0051943   .0051943
     lpsig_e |    571,454    .2432455           0   .2432455   .2432455
     lpsig_b |    571,454    .1870472           0   .1870472   .1870472

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96.l
> og
  log type:  text
 paused on:  26 Nov 2021, 20:52:28
---------------------------------------------------------------------------------
