----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_noA.log
  log type:  text
 opened on:  29 Apr 2021, 14:03:49

. 
. 
. ********************************************************************************
. // calculating Lower Lower (Raw data)
. ********************************************************************************
. 
. use "./MS_noA.dta", clear

. 
. keep if max_nuc==2
(347,799 observations deleted)

. keep if nuc!=.
(199,362 observations deleted)

. 
. gen n_spell_u=nuc

. 
. preserve

. 
. drop if sex_d==0
(241,364 observations deleted)

. 
. quietly do "./LOWER_LOWER.do"

. 
. log on
(log already on)

. ****** Raw, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    342,014    237.6059           0   237.6059   237.6059
       sig_y |    342,014    125050.8           0   125050.8   125050.8
       sig_c |    342,014    69440.42           0   69440.42   69440.42
       sig_e |    342,014    42626.12           0   42626.12   42626.12
       sig_b |    342,014    12984.24           0   12984.24   12984.24
-------------+---------------------------------------------------------
      lsig_y |    342,014    1.367855           0   1.367855   1.367855
      lsig_c |    342,014    1.644934           0   1.644934   1.644934
      lsig_e |    342,014   -.5351964           0  -.5351964  -.5351964
      lsig_b |    342,014    .2581172           0   .2581172   .2581172
      psig_c |    342,014    .5552978           0   .5552978   .5552978
-------------+---------------------------------------------------------
      psig_e |    342,014    .3408705           0   .3408705   .3408705
      psig_b |    342,014    .1038317           0   .1038317   .1038317
     plsig_c |    342,014    1.202565           0   1.202565   1.202565
     plsig_e |    342,014    -.391267           0   -.391267   -.391267
     plsig_b |    342,014    .1887022           0   .1887022   .1887022
-------------+---------------------------------------------------------
     lsig_y2 |    342,014    1.367854           0   1.367854   1.367854
       sig_x |    342,014    .0096225           0   .0096225   .0096225
      lsig_c |    342,014    1.644934           0   1.644934   1.644934
     lsig_e2 |    342,014    -.554443           0   -.554443   -.554443
     lsig_b2 |    342,014    .2677402           0   .2677402   .2677402
-------------+---------------------------------------------------------
     lpsig_x |    342,014    .0070347           0   .0070347   .0070347
     lpsig_e |    342,014   -.4053379           0  -.4053379  -.4053379
     lpsig_b |    342,014    .1957375           0   .1957375   .1957375

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_noA.log
  log type:  text
 paused on:  29 Apr 2021, 14:03:59
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_noA.log
  log type:  text
resumed on:  29 Apr 2021, 14:04:03

. ****** Raw, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    241,364    263.2558           0   263.2558   263.2558
       sig_y |    241,364    140942.4           0   140942.4   140942.4
       sig_c |    241,364    85432.03           0   85432.03   85432.03
       sig_e |    241,364    39381.39           0   39381.39   39381.39
       sig_b |    241,364    16129.02           0   16129.02   16129.02
-------------+---------------------------------------------------------
      lsig_y |    241,364    1.412882           0   1.412882   1.412882
      lsig_c |    241,364    1.644934           0   1.644934   1.644934
      lsig_e |    241,364   -.5405264           0  -.5405264  -.5405264
      lsig_b |    241,364    .3084747           0   .3084747   .3084747
      psig_c |    241,364    .6061484           0   .6061484   .6061484
-------------+---------------------------------------------------------
      psig_e |    241,364    .2794147           0   .2794147   .2794147
      psig_b |    241,364    .1144369           0   .1144369   .1144369
     plsig_c |    241,364     1.16424           0    1.16424    1.16424
     plsig_e |    241,364     -.38257           0    -.38257    -.38257
     plsig_b |    241,364    .2183301           0   .2183301   .2183301
-------------+---------------------------------------------------------
     lsig_y2 |    241,364    1.412881           0   1.412881   1.412881
       sig_x |    241,364    .0221391           0   .0221391   .0221391
      lsig_c |    241,364    1.644934           0   1.644934   1.644934
     lsig_e2 |    241,364   -.5848069           0  -.5848069  -.5848069
     lsig_b2 |    241,364     .330615           0    .330615    .330615
-------------+---------------------------------------------------------
     lpsig_x |    241,364    .0156695           0   .0156695   .0156695
     lpsig_e |    241,364   -.4139109           0  -.4139109  -.4139109
     lpsig_b |    241,364    .2340006           0   .2340006   .2340006

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_noA.log
  log type:  text
 paused on:  29 Apr 2021, 14:04:04
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_noA.log
  log type:  text
resumed on:  29 Apr 2021, 14:04:10

. ****** LTU, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    342,014    301.6351           0   301.6351   301.6351
       sig_y |    342,014    220412.2           0   220412.2   220412.2
       sig_c |    342,014    122060.5           0   122060.5   122060.5
       sig_e |    342,014    67274.31           0   67274.31   67274.31
       sig_b |    342,014    31077.38           0   31077.38   31077.38
-------------+---------------------------------------------------------
      lsig_y |    342,014    1.544128           0   1.544128   1.544128
      lsig_c |    342,014    1.644934           0   1.644934   1.644934
      lsig_e |    342,014   -.4487147           0  -.4487147  -.4487147
      lsig_b |    342,014    .3479089           0   .3479089   .3479089
      psig_c |    342,014    .5537829           0   .5537829   .5537829
-------------+---------------------------------------------------------
      psig_e |    342,014    .3052205           0   .3052205   .3052205
      psig_b |    342,014    .1409967           0   .1409967   .1409967
     plsig_c |    342,014    1.065283           0   1.065283   1.065283
     plsig_e |    342,014   -.2905942           0  -.2905942  -.2905942
     plsig_b |    342,014    .2253109           0   .2253109   .2253109
-------------+---------------------------------------------------------
     lsig_y2 |    342,014    1.544129           0   1.544129   1.544129
       sig_x |    342,014    .0066531           0   .0066531   .0066531
      lsig_c |    342,014    1.644934           0   1.644934   1.644934
     lsig_e2 |    342,014   -.4620229           0  -.4620229  -.4620229
     lsig_b2 |    342,014    .3545648           0   .3545648   .3545648
-------------+---------------------------------------------------------
     lpsig_x |    342,014    .0043086           0   .0043086   .0043086
     lpsig_e |    342,014   -.2992126           0  -.2992126  -.2992126
     lpsig_b |    342,014    .2296212           0   .2296212   .2296212

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_noA.log
  log type:  text
 paused on:  29 Apr 2021, 14:04:11
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_noA.log
  log type:  text
resumed on:  29 Apr 2021, 14:04:14

. ****** LTU, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    241,364    428.1456           0   428.1456   428.1456
       sig_y |    241,364    567975.7           0   567975.7   567975.7
       sig_c |    241,364    242746.8           0   242746.8   242746.8
       sig_e |    241,364    265788.4           0   265788.4   265788.4
       sig_b |    241,364    59440.48           0   59440.48   59440.48
-------------+---------------------------------------------------------
      lsig_y |    241,364    1.840516           0   1.840516   1.840516
      lsig_c |    241,364    1.644934           0   1.644934   1.644934
      lsig_e |    241,364   -.2547846           0  -.2547846  -.2547846
      lsig_b |    241,364    .4503661           0   .4503661   .4503661
      psig_c |    241,364    .4273894           0   .4273894   .4273894
-------------+---------------------------------------------------------
      psig_e |    241,364    .4679574           0   .4679574   .4679574
      psig_b |    241,364    .1046532           0   .1046532   .1046532
     plsig_c |    241,364    .8937355           0   .8937355   .8937355
     plsig_e |    241,364   -.1384311           0  -.1384311  -.1384311
     plsig_b |    241,364    .2446956           0   .2446956   .2446956
-------------+---------------------------------------------------------
     lsig_y2 |    241,364    1.840517           0   1.840517   1.840517
       sig_x |    241,364    .0186626           0   .0186626   .0186626
      lsig_c |    241,364    1.644934           0   1.644934   1.644934
     lsig_e2 |    241,364   -.2921134           0  -.2921134  -.2921134
     lsig_b2 |    241,364    .4690335           0   .4690335   .4690335
-------------+---------------------------------------------------------
     lpsig_x |    241,364    .0101399           0   .0101399   .0101399
     lpsig_e |    241,364   -.1587127           0  -.1587127  -.1587127
     lpsig_b |    241,364    .2548379           0   .2548379   .2548379

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_noA.log
  log type:  text
 paused on:  29 Apr 2021, 14:04:15
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_noA.log
  log type:  text
resumed on:  29 Apr 2021, 14:04:32

. ****** STU, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    525,856    307.7227           0   307.7227   307.7227
       sig_y |    525,856    312235.8           0   312235.8   312235.8
       sig_c |    525,856      130442           0     130442     130442
       sig_e |    525,856    146044.4           0   146044.4   146044.4
       sig_b |    525,856    35749.33           0   35749.33   35749.33
-------------+---------------------------------------------------------
      lsig_y |    525,856    2.443136           0   2.443136   2.443136
      lsig_c |    525,856    1.644934           0   1.644934   1.644934
      lsig_e |    525,856     .321183           0    .321183    .321183
      lsig_b |    525,856    .4770191           0   .4770191   .4770191
      psig_c |    525,856    .4177677           0   .4177677   .4177677
-------------+---------------------------------------------------------
      psig_e |    525,856    .4677376           0   .4677376   .4677376
      psig_b |    525,856    .1144947           0   .1144947   .1144947
     plsig_c |    525,856     .673288           0    .673288    .673288
     plsig_e |    525,856    .1314634           0   .1314634   .1314634
     plsig_b |    525,856    .1952487           0   .1952487   .1952487
-------------+---------------------------------------------------------
     lsig_y2 |    525,856    2.443135           0   2.443135   2.443135
       sig_x |    525,856    .0007534           0   .0007534   .0007534
      lsig_c |    525,856    1.644934           0   1.644934   1.644934
     lsig_e2 |    525,856    .3196745           0   .3196745   .3196745
     lsig_b2 |    525,856    .4777733           0   .4777733   .4777733
-------------+---------------------------------------------------------
     lpsig_x |    525,856    .0003084           0   .0003084   .0003084
     lpsig_e |    525,856     .130846           0    .130846    .130846
     lpsig_b |    525,856    .1955575           0   .1955575   .1955575

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_noA.log
  log type:  text
 paused on:  29 Apr 2021, 14:04:33
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_noA.log
  log type:  text
resumed on:  29 Apr 2021, 14:04:39

. ****** STU, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    378,146      480.97           0     480.97     480.97
       sig_y |    378,146    816596.9           0   816596.9   816596.9
       sig_c |    378,146    328938.7           0   328938.7   328938.7
       sig_e |    378,146    390049.4           0   390049.4   390049.4
       sig_b |    378,146    97608.72           0   97608.72   97608.72
-------------+---------------------------------------------------------
      lsig_y |    378,146     2.67417           0    2.67417    2.67417
      lsig_c |    378,146    1.644934           0   1.644934   1.644934
      lsig_e |    378,146    .4811577           0   .4811577   .4811577
      lsig_b |    378,146    .5480781           0   .5480781   .5480781
      psig_c |    378,146    .4028165           0   .4028165   .4028165
-------------+---------------------------------------------------------
      psig_e |    378,146    .4776523           0   .4776523   .4776523
      psig_b |    378,146    .1195311           0   .1195311   .1195311
     plsig_c |    378,146    .6151195           0   .6151195   .6151195
     plsig_e |    378,146    .1799279           0   .1799279   .1799279
     plsig_b |    378,146    .2049526           0   .2049526   .2049526
-------------+---------------------------------------------------------
     lsig_y2 |    378,146    2.674168           0   2.674168   2.674168
       sig_x |    378,146    .0084128           0   .0084128   .0084128
      lsig_c |    378,146    1.644934           0   1.644934   1.644934
     lsig_e2 |    378,146    .4643289           0   .4643289   .4643289
     lsig_b2 |    378,146    .5564926           0   .5564926   .5564926
-------------+---------------------------------------------------------
     lpsig_x |    378,146     .003146           0    .003146    .003146
     lpsig_e |    378,146    .1736349           0   .1736349   .1736349
     lpsig_b |    378,146    .2080993           0   .2080993   .2080993

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_noA.log
  log type:  text
 paused on:  29 Apr 2021, 14:04:40
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_noA.log
  log type:  text
resumed on:  29 Apr 2021, 14:04:48

. ****** STU+Spell Adj, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    525,856    264.2382           0   264.2382   264.2382
       sig_y |    525,856    287401.5           0   287401.5   287401.5
       sig_c |    525,856    104741.5           0   104741.5   104741.5
       sig_e |    525,856    147739.8           0   147739.8   147739.8
       sig_b |    525,856    34920.23           0   34920.23   34920.23
-------------+---------------------------------------------------------
      lsig_y |    525,856    3.096254           0   3.096254   3.096254
      lsig_c |    525,856    1.644934           0   1.644934   1.644934
      lsig_e |    525,856    .8846685           0   .8846685   .8846685
      lsig_b |    525,856    .5666516           0   .5666516   .5666516
      psig_c |    525,856    .3644431           0   .3644431   .3644431
-------------+---------------------------------------------------------
      psig_e |    525,856    .5140536           0   .5140536   .5140536
      psig_b |    525,856    .1215033           0   .1215033   .1215033
     plsig_c |    525,856    .5312659           0   .5312659   .5312659
     plsig_e |    525,856    .2857222           0   .2857222   .2857222
     plsig_b |    525,856     .183012           0    .183012    .183012
-------------+---------------------------------------------------------
     lsig_y2 |    525,856    3.096254           0   3.096254   3.096254
       sig_x |    525,856    .0121088           0   .0121088   .0121088
      lsig_c |    525,856    1.644934           0   1.644934   1.644934
     lsig_e2 |    525,856     .860449           0    .860449    .860449
     lsig_b2 |    525,856    .5787618           0   .5787618   .5787618
-------------+---------------------------------------------------------
     lpsig_x |    525,856    .0039108           0   .0039108   .0039108
     lpsig_e |    525,856       .2779           0      .2779      .2779
     lpsig_b |    525,856    .1869233           0   .1869233   .1869233

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_noA.log
  log type:  text
 paused on:  29 Apr 2021, 14:04:49
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_noA.log
  log type:  text
resumed on:  29 Apr 2021, 14:04:55

. ****** STU+Spell Adj, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    378,146    463.8219           0   463.8219   463.8219
       sig_y |    378,146    837492.5           0   837492.5   837492.5
       sig_c |    378,146    313450.7           0   313450.7   313450.7
       sig_e |    378,146    425719.6           0   425719.6   425719.6
       sig_b |    378,146    98322.16           0   98322.16   98322.16
-------------+---------------------------------------------------------
      lsig_y |    378,146    3.297415           0   3.297415   3.297415
      lsig_c |    378,146    1.644934           0   1.644934   1.644934
      lsig_e |    378,146    1.015978           0   1.015978   1.015978
      lsig_b |    378,146    .6365024           0   .6365024   .6365024
      psig_c |    378,146    .3742729           0   .3742729   .3742729
-------------+---------------------------------------------------------
      psig_e |    378,146    .5083264           0   .5083264   .5083264
      psig_b |    378,146    .1174007           0   .1174007   .1174007
     plsig_c |    378,146    .4988557           0   .4988557   .4988557
     plsig_e |    378,146    .3081136           0   .3081136   .3081136
     plsig_b |    378,146    .1930307           0   .1930307   .1930307
-------------+---------------------------------------------------------
     lsig_y2 |    378,146    3.297416           0   3.297416   3.297416
       sig_x |    378,146    .0255916           0   .0255916   .0255916
      lsig_c |    378,146    1.644934           0   1.644934   1.644934
     lsig_e2 |    378,146    .9647912           0   .9647912   .9647912
     lsig_b2 |    378,146    .6620991           0   .6620991   .6620991
-------------+---------------------------------------------------------
     lpsig_x |    378,146    .0077611           0   .0077611   .0077611
     lpsig_e |    378,146    .2925901           0   .2925901   .2925901
     lpsig_b |    378,146    .2007933           0   .2007933   .2007933

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_noA.log
  log type:  text
 paused on:  29 Apr 2021, 14:04:55
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_noA.log
  log type:  text
resumed on:  29 Apr 2021, 14:05:06

. ****** STU + Recalls + Spell Adj, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    614,318    213.9478           0   213.9478   213.9478
       sig_y |    614,318    230569.3           0   230569.3   230569.3
       sig_c |    614,318     73487.4           0    73487.4    73487.4
       sig_e |    614,318    129367.8           0   129367.8   129367.8
       sig_b |    614,318     27714.1           0    27714.1    27714.1
-------------+---------------------------------------------------------
      lsig_y |    614,318     3.59452           0    3.59452    3.59452
      lsig_c |    614,318    1.644934           0   1.644934   1.644934
      lsig_e |    614,318     1.03619           0    1.03619    1.03619
      lsig_b |    614,318    .9133965           0   .9133965   .9133965
      psig_c |    614,318    .3187215           0   .3187215   .3187215
-------------+---------------------------------------------------------
      psig_e |    614,318    .5610799           0   .5610799   .5610799
      psig_b |    614,318    .1201986           0   .1201986   .1201986
     plsig_c |    614,318    .4576227           0   .4576227   .4576227
     plsig_e |    614,318    .2882693           0   .2882693   .2882693
     plsig_b |    614,318     .254108           0    .254108    .254108
-------------+---------------------------------------------------------
     lsig_y2 |    614,318     3.59452           0    3.59452    3.59452
       sig_x |    614,318    .0170715           0   .0170715   .0170715
      lsig_c |    614,318    1.644934           0   1.644934   1.644934
     lsig_e2 |    614,318    1.002044           0   1.002044   1.002044
     lsig_b2 |    614,318    .9304707           0   .9304707   .9304707
-------------+---------------------------------------------------------
     lpsig_x |    614,318    .0047493           0   .0047493   .0047493
     lpsig_e |    614,318    .2787699           0   .2787699   .2787699
     lpsig_b |    614,318    .2588581           0   .2588581   .2588581

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_noA.log
  log type:  text
 paused on:  29 Apr 2021, 14:05:07
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_noA.log
  log type:  text
resumed on:  29 Apr 2021, 14:05:14

. ****** STU + Recalls + Spell Adj, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    459,358    378.4804           0   378.4804   378.4804
       sig_y |    459,358    731501.1           0   731501.1   731501.1
       sig_c |    459,358    212012.4           0   212012.4   212012.4
       sig_e |    459,358    450722.1           0   450722.1   450722.1
       sig_b |    459,358    68766.56           0   68766.56   68766.56
-------------+---------------------------------------------------------
      lsig_y |    459,358    4.045169           0   4.045169   4.045169
      lsig_c |    459,358    1.644934           0   1.644934   1.644934
      lsig_e |    459,358    1.470242           0   1.470242   1.470242
      lsig_b |    459,358    .9299933           0   .9299933   .9299933
      psig_c |    459,358    .2898319           0   .2898319   .2898319
-------------+---------------------------------------------------------
      psig_e |    459,358    .6161606           0   .6161606   .6161606
      psig_b |    459,358    .0940075           0   .0940075   .0940075
     plsig_c |    459,358    .4066416           0   .4066416   .4066416
     plsig_e |    459,358    .3634563           0   .3634563   .3634563
     plsig_b |    459,358    .2299022           0   .2299022   .2299022
-------------+---------------------------------------------------------
     lsig_y2 |    459,358    4.045169           0   4.045169   4.045169
       sig_x |    459,358    .0313363           0   .0313363   .0313363
      lsig_c |    459,358    1.644934           0   1.644934   1.644934
     lsig_e2 |    459,358    1.407566           0   1.407566   1.407566
     lsig_b2 |    459,358    .9613333           0   .9613333   .9613333
-------------+---------------------------------------------------------
     lpsig_x |    459,358    .0077466           0   .0077466   .0077466
     lpsig_e |    459,358    .3479621           0   .3479621   .3479621
     lpsig_b |    459,358    .2376497           0   .2376497   .2376497

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_noA.log
  log type:  text
 paused on:  29 Apr 2021, 14:05:15
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_noA.log
  log type:  text
resumed on:  29 Apr 2021, 14:05:30

. ****** NE (NO Spell Adj), men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    650,114    289.2295           0   289.2295   289.2295
       sig_y |    650,114    324617.7           0   324617.7   324617.7
       sig_c |    650,114    118638.7           0   118638.7   118638.7
       sig_e |    650,114    171563.7           0   171563.7   171563.7
       sig_b |    650,114    34985.52           0   34985.52   34985.52
-------------+---------------------------------------------------------
      lsig_y |    650,114    3.153553           0   3.153553   3.153553
      lsig_c |    650,114    1.644934           0   1.644934   1.644934
      lsig_e |    650,114    .5913478           0   .5913478   .5913478
      lsig_b |    650,114    .9172707           0   .9172707   .9172707
      psig_c |    650,114    .3654721           0   .3654721   .3654721
-------------+---------------------------------------------------------
      psig_e |    650,114    .5285099           0   .5285099   .5285099
      psig_b |    650,114    .1077745           0   .1077745   .1077745
     plsig_c |    650,114     .521613           0    .521613    .521613
     plsig_e |    650,114     .187518           0    .187518    .187518
     plsig_b |    650,114     .290869           0    .290869    .290869
-------------+---------------------------------------------------------
     lsig_y2 |    650,114    3.153553           0   3.153553   3.153553
       sig_x |    650,114    -.004508           0   -.004508   -.004508
      lsig_c |    650,114    1.644934           0   1.644934   1.644934
     lsig_e2 |    650,114    .5957989           0   .5957989   .5957989
     lsig_b2 |    650,114    .9173284           0   .9173284   .9173284
-------------+---------------------------------------------------------
     lpsig_x |    650,114   -.0014295           0  -.0014295  -.0014295
     lpsig_e |    650,114    .1889294           0   .1889294   .1889294
     lpsig_b |    650,114    .2908872           0   .2908872   .2908872

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_noA.log
  log type:  text
 paused on:  29 Apr 2021, 14:05:31
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_noA.log
  log type:  text
resumed on:  29 Apr 2021, 14:05:38

. ****** NE (NO Spell Adj), women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    485,120    452.3211           0   452.3211   452.3211
       sig_y |    485,120    836451.3           0   836451.3   836451.3
       sig_c |    485,120      278038           0     278038     278038
       sig_e |    485,120      486765           0     486765     486765
       sig_b |    485,120    73445.34           0   73445.34   73445.34
-------------+---------------------------------------------------------
      lsig_y |    485,120    3.413033           0   3.413033   3.413033
      lsig_c |    485,120    1.644934           0   1.644934   1.644934
      lsig_e |    485,120    .9425398           0   .9425398   .9425398
      lsig_b |    485,120    .8255596           0   .8255596   .8255596
      psig_c |    485,120    .3324019           0   .3324019   .3324019
-------------+---------------------------------------------------------
      psig_e |    485,120    .5819407           0   .5819407   .5819407
      psig_b |    485,120    .0878059           0   .0878059   .0878059
     plsig_c |    485,120    .4819566           0   .4819566   .4819566
     plsig_e |    485,120     .276159           0    .276159    .276159
     plsig_b |    485,120    .2418844           0   .2418844   .2418844
-------------+---------------------------------------------------------
     lsig_y2 |    485,120    3.413034           0   3.413034   3.413034
       sig_x |    485,120   -.0048273           0  -.0048273  -.0048273
      lsig_c |    485,120    1.644934           0   1.644934   1.644934
     lsig_e2 |    485,120    .9457666           0   .9457666   .9457666
     lsig_b2 |    485,120    .8271608           0   .8271608   .8271608
-------------+---------------------------------------------------------
     lpsig_x |    485,120   -.0014144           0  -.0014144  -.0014144
     lpsig_e |    485,120    .2771043           0   .2771043   .2771043
     lpsig_b |    485,120    .2423535           0   .2423535   .2423535

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_noA.log
  log type:  text
 paused on:  29 Apr 2021, 14:05:39
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_noA.log
  log type:  text
resumed on:  29 Apr 2021, 14:05:54

. ****** NE+Spell Adj, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    650,114    217.3171           0   217.3171   217.3171
       sig_y |    650,114      254322           0     254322     254322
       sig_c |    650,114    78593.43           0   78593.43   78593.43
       sig_e |    650,114    144361.5           0   144361.5   144361.5
       sig_b |    650,114    31367.11           0   31367.11   31367.11
-------------+---------------------------------------------------------
      lsig_y |    650,114    3.601775           0   3.601775   3.601775
      lsig_c |    650,114    1.644934           0   1.644934   1.644934
      lsig_e |    650,114    1.015353           0   1.015353   1.015353
      lsig_b |    650,114    .9414877           0   .9414877   .9414877
      psig_c |    650,114    .3090312           0   .3090312   .3090312
-------------+---------------------------------------------------------
      psig_e |    650,114    .5676326           0   .5676326   .5676326
      psig_b |    650,114    .1233362           0   .1233362   .1233362
     plsig_c |    650,114    .4567009           0   .4567009   .4567009
     plsig_e |    650,114    .2819036           0   .2819036   .2819036
     plsig_b |    650,114    .2613955           0   .2613955   .2613955
-------------+---------------------------------------------------------
     lsig_y2 |    650,114    3.601776           0   3.601776   3.601776
       sig_x |    650,114    .0165558           0   .0165558   .0165558
      lsig_c |    650,114    1.644934           0   1.644934   1.644934
     lsig_e2 |    650,114    .9822387           0   .9822387   .9822387
     lsig_b2 |    650,114    .9580472           0   .9580472   .9580472
-------------+---------------------------------------------------------
     lpsig_x |    650,114    .0045966           0   .0045966   .0045966
     lpsig_e |    650,114    .2727095           0   .2727095   .2727095
     lpsig_b |    650,114     .265993           0    .265993    .265993

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_noA.log
  log type:  text
 paused on:  29 Apr 2021, 14:05:56
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_noA.log
  log type:  text
resumed on:  29 Apr 2021, 14:06:04

. ****** NE+Spell Adj, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    485,120    388.2747           0   388.2747   388.2747
       sig_y |    485,120    778386.2           0   778386.2   778386.2
       sig_c |    485,120    222950.2           0   222950.2   222950.2
       sig_e |    485,120    483241.3           0   483241.3   483241.3
       sig_b |    485,120    72194.63           0   72194.63   72194.63
-------------+---------------------------------------------------------
      lsig_y |    485,120    4.070365           0   4.070365   4.070365
      lsig_c |    485,120    1.644934           0   1.644934   1.644934
      lsig_e |    485,120    1.465651           0   1.465651   1.465651
      lsig_b |    485,120    .9597797           0   .9597797   .9597797
      psig_c |    485,120    .2864262           0   .2864262   .2864262
-------------+---------------------------------------------------------
      psig_e |    485,120    .6208246           0   .6208246   .6208246
      psig_b |    485,120    .0927491           0   .0927491   .0927491
     plsig_c |    485,120    .4041245           0   .4041245   .4041245
     plsig_e |    485,120    .3600786           0   .3600786   .3600786
     plsig_b |    485,120     .235797           0    .235797    .235797
-------------+---------------------------------------------------------
     lsig_y2 |    485,120    4.070365           0   4.070365   4.070365
       sig_x |    485,120    .0294099           0   .0294099   .0294099
      lsig_c |    485,120    1.644934           0   1.644934   1.644934
     lsig_e2 |    485,120    1.406828           0   1.406828   1.406828
     lsig_b2 |    485,120    .9891932           0   .9891932   .9891932
-------------+---------------------------------------------------------
     lpsig_x |    485,120    .0072254           0   .0072254   .0072254
     lpsig_e |    485,120     .345627           0    .345627    .345627
     lpsig_b |    485,120    .2430232           0   .2430232   .2430232

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_noA.log
  log type:  text
 paused on:  29 Apr 2021, 14:06:05
----------------------------------------------------------------------------------------------------------------------
