------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
 opened on:   3 Jun 2021, 18:12:34

. 
. 
. ********************************************************************************
. // calculating Lower Lower (Raw data)
. ********************************************************************************
. 
. use "./MS96_noA.dta", clear

. 
. keep if max_nuc==2
(249,979 observations deleted)

. keep if nuc!=.
(141,637 observations deleted)

. 
. gen n_spell_u=nuc

. 
. preserve

. 
. drop if ed_d4==0
(367,872 observations deleted)

. 
. quietly do "./LOWER_LOWER.do"

. 
. log on
(log already on)

. ****** Raw, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     52,232    158.2774           0   158.2774   158.2774
       sig_y |     52,232    40891.32           0   40891.32   40891.32
       sig_c |     52,232    28467.77           0   28467.77   28467.77
       sig_e |     52,232    9006.739           0   9006.739   9006.739
       sig_b |     52,232    3416.811           0   3416.811   3416.811
-------------+---------------------------------------------------------
      lsig_y |     52,232     1.24228           0    1.24228    1.24228
      lsig_c |     52,232    1.644934           0   1.644934   1.644934
      lsig_e |     52,232   -.6561627           0  -.6561627  -.6561627
      lsig_b |     52,232    .2535082           0   .2535082   .2535082
      psig_c |     52,232    .6961812           0   .6961812   .6961812
-------------+---------------------------------------------------------
      psig_e |     52,232    .2202604           0   .2202604   .2202604
      psig_b |     52,232    .0835583           0   .0835583   .0835583
     plsig_c |     52,232    1.324126           0   1.324126   1.324126
     plsig_e |     52,232   -.5281925           0  -.5281925  -.5281925
     plsig_b |     52,232    .2040669           0   .2040669   .2040669
-------------+---------------------------------------------------------
     lsig_y2 |     52,232    1.242278           0   1.242278   1.242278
       sig_x |     52,232    .0176564           0   .0176564   .0176564
      lsig_c |     52,232    1.644934           0   1.644934   1.644934
     lsig_e2 |     52,232   -.6914855           0  -.6914855  -.6914855
     lsig_b2 |     52,232    .2711735           0   .2711735   .2711735
-------------+---------------------------------------------------------
     lpsig_x |     52,232     .014213           0    .014213    .014213
     lpsig_e |     52,232   -.5566269           0  -.5566269  -.5566269
     lpsig_b |     52,232    .2182872           0   .2182872   .2182872

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
 paused on:   3 Jun 2021, 18:12:41
------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
resumed on:   3 Jun 2021, 18:12:46

. ****** Raw, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    367,872    197.4522           0   197.4522   197.4522
       sig_y |    367,872    70695.59           0   70695.59   70695.59
       sig_c |    367,872    46231.99           0   46231.99   46231.99
       sig_e |    367,872     17218.8           0    17218.8    17218.8
       sig_b |    367,872    7244.801           0   7244.801   7244.801
-------------+---------------------------------------------------------
      lsig_y |    367,872    1.289098           0   1.289098   1.289098
      lsig_c |    367,872    1.644934           0   1.644934   1.644934
      lsig_e |    367,872    -.598206           0   -.598206   -.598206
      lsig_b |    367,872    .2423697           0   .2423697   .2423697
      psig_c |    367,872    .6539586           0   .6539586   .6539586
-------------+---------------------------------------------------------
      psig_e |    367,872    .2435625           0   .2435625   .2435625
      psig_b |    367,872    .1024788           0   .1024788   .1024788
     plsig_c |    367,872    1.276035           0   1.276035   1.276035
     plsig_e |    367,872   -.4640502           0  -.4640502  -.4640502
     plsig_b |    367,872     .188015           0    .188015    .188015
-------------+---------------------------------------------------------
     lsig_y2 |    367,872    1.289096           0   1.289096   1.289096
       sig_x |    367,872    .0136882           0   .0136882   .0136882
      lsig_c |    367,872    1.644934           0   1.644934   1.644934
     lsig_e2 |    367,872   -.6255838           0  -.6255838  -.6255838
     lsig_b2 |    367,872    .2560574           0   .2560574   .2560574
-------------+---------------------------------------------------------
     lpsig_x |    367,872    .0106185           0   .0106185   .0106185
     lpsig_e |    367,872   -.4852888           0  -.4852888  -.4852888
     lpsig_b |    367,872    .1986333           0   .1986333   .1986333

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
 paused on:   3 Jun 2021, 18:12:48
------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
resumed on:   3 Jun 2021, 18:12:52

. ****** LTU, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     52,232    212.3843           0   212.3843   212.3843
       sig_y |     52,232    93440.59           0   93440.59   93440.59
       sig_c |     52,232    56662.41           0   56662.41   56662.41
       sig_e |     52,232    25221.09           0   25221.09   25221.09
       sig_b |     52,232    11557.09           0   11557.09   11557.09
-------------+---------------------------------------------------------
      lsig_y |     52,232    1.454218           0   1.454218   1.454218
      lsig_c |     52,232    1.644934           0   1.644934   1.644934
      lsig_e |     52,232   -.5515138           0  -.5515138  -.5515138
      lsig_b |     52,232    .3607982           0   .3607982   .3607982
      psig_c |     52,232    .6064004           0   .6064004   .6064004
-------------+---------------------------------------------------------
      psig_e |     52,232    .2699158           0   .2699158   .2699158
      psig_b |     52,232    .1236839           0   .1236839   .1236839
     plsig_c |     52,232    1.131147           0   1.131147   1.131147
     plsig_e |     52,232    -.379251           0   -.379251   -.379251
     plsig_b |     52,232    .2481045           0   .2481045   .2481045
-------------+---------------------------------------------------------
     lsig_y2 |     52,232     1.45422           0    1.45422    1.45422
       sig_x |     52,232    .0108289           0   .0108289   .0108289
      lsig_c |     52,232    1.644934           0   1.644934   1.644934
     lsig_e2 |     52,232   -.5731852           0  -.5731852  -.5731852
     lsig_b2 |     52,232    .3716424           0   .3716424   .3716424
-------------+---------------------------------------------------------
     lpsig_x |     52,232    .0074465           0   .0074465   .0074465
     lpsig_e |     52,232    -.394153           0   -.394153   -.394153
     lpsig_b |     52,232    .2555613           0   .2555613   .2555613

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
 paused on:   3 Jun 2021, 18:12:53
------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
resumed on:   3 Jun 2021, 18:12:59

. ****** LTU, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    367,872    252.3703           0   252.3703   252.3703
       sig_y |    367,872    138722.5           0   138722.5   138722.5
       sig_c |    367,872    82452.92           0   82452.92   82452.92
       sig_e |    367,872    37506.98           0   37506.98   37506.98
       sig_b |    367,872    18762.55           0   18762.55   18762.55
-------------+---------------------------------------------------------
      lsig_y |    367,872    1.476515           0   1.476515   1.476515
      lsig_c |    367,872    1.644934           0   1.644934   1.644934
      lsig_e |    367,872   -.4981062           0  -.4981062  -.4981062
      lsig_b |    367,872    .3296871           0   .3296871   .3296871
      psig_c |    367,872    .5943733           0   .5943733   .5943733
-------------+---------------------------------------------------------
      psig_e |    367,872    .2703743           0   .2703743   .2703743
      psig_b |    367,872    .1352524           0   .1352524   .1352524
     plsig_c |    367,872    1.114065           0   1.114065   1.114065
     plsig_e |    367,872   -.3373527           0  -.3373527  -.3373527
     plsig_b |    367,872    .2232873           0   .2232873   .2232873
-------------+---------------------------------------------------------
     lsig_y2 |    367,872    1.476515           0   1.476515   1.476515
       sig_x |    367,872    .0093215           0   .0093215   .0093215
      lsig_c |    367,872    1.644934           0   1.644934   1.644934
     lsig_e2 |    367,872   -.5167508           0  -.5167508  -.5167508
     lsig_b2 |    367,872    .3390099           0   .3390099   .3390099
-------------+---------------------------------------------------------
     lpsig_x |    367,872    .0063131           0   .0063131   .0063131
     lpsig_e |    367,872   -.3499802           0  -.3499802  -.3499802
     lpsig_b |    367,872    .2296014           0   .2296014   .2296014

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
 paused on:   3 Jun 2021, 18:13:01
------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
resumed on:   3 Jun 2021, 18:13:10

. ****** STU, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     98,782    213.1919           0   213.1919   213.1919
       sig_y |     98,782    119099.3           0   119099.3   119099.3
       sig_c |     98,782    56078.12           0   56078.12   56078.12
       sig_e |     98,782    52392.62           0   52392.62   52392.62
       sig_b |     98,782    10628.52           0   10628.52   10628.52
-------------+---------------------------------------------------------
      lsig_y |     98,782    2.534622           0   2.534622   2.534622
      lsig_c |     98,782    1.644934           0   1.644934   1.644934
      lsig_e |     98,782    .4573792           0   .4573792   .4573792
      lsig_b |     98,782    .4323088           0   .4323088   .4323088
      psig_c |     98,782     .470852           0    .470852    .470852
-------------+---------------------------------------------------------
      psig_e |     98,782    .4399072           0   .4399072   .4399072
      psig_b |     98,782    .0892408           0   .0892408   .0892408
     plsig_c |     98,782     .648986           0    .648986    .648986
     plsig_e |     98,782    .1804526           0   .1804526   .1804526
     plsig_b |     98,782    .1705615           0   .1705615   .1705615
-------------+---------------------------------------------------------
     lsig_y2 |     98,782     2.53462           0    2.53462    2.53462
       sig_x |     98,782    .0027575           0   .0027575   .0027575
      lsig_c |     98,782    1.644934           0   1.644934   1.644934
     lsig_e2 |     98,782    .4518551           0   .4518551   .4518551
     lsig_b2 |     98,782    .4350734           0   .4350734   .4350734
-------------+---------------------------------------------------------
     lpsig_x |     98,782     .001088           0    .001088    .001088
     lpsig_e |     98,782    .1782733           0   .1782733   .1782733
     lpsig_b |     98,782    .1716523           0   .1716523   .1716523

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
 paused on:   3 Jun 2021, 18:13:11
------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
resumed on:   3 Jun 2021, 18:14:01

. ****** STU, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    549,922     256.177           0    256.177    256.177
       sig_y |    549,922    170717.9           0   170717.9   170717.9
       sig_c |    549,922    84655.45           0   84655.45   84655.45
       sig_e |    549,922    67033.39           0   67033.39   67033.39
       sig_b |    549,922    19029.11           0   19029.11   19029.11
-------------+---------------------------------------------------------
      lsig_y |    549,922    2.243975           0   2.243975   2.243975
      lsig_c |    549,922    1.644934           0   1.644934   1.644934
      lsig_e |    549,922    .1895295           0   .1895295   .1895295
      lsig_b |    549,922    .4095116           0   .4095116   .4095116
      psig_c |    549,922     .495879           0    .495879    .495879
-------------+---------------------------------------------------------
      psig_e |    549,922    .3926558           0   .3926558   .3926558
      psig_b |    549,922    .1114652           0   .1114652   .1114652
     plsig_c |    549,922    .7330447           0   .7330447   .7330447
     plsig_e |    549,922    .0844615           0   .0844615   .0844615
     plsig_b |    549,922    .1824938           0   .1824938   .1824938
-------------+---------------------------------------------------------
     lsig_y2 |    549,922    2.243976           0   2.243976   2.243976
       sig_x |    549,922    .0016055           0   .0016055   .0016055
      lsig_c |    549,922    1.644934           0   1.644934   1.644934
     lsig_e2 |    549,922    .1863172           0   .1863172   .1863172
     lsig_b2 |    549,922    .4111189           0   .4111189   .4111189
-------------+---------------------------------------------------------
     lpsig_x |    549,922    .0007155           0   .0007155   .0007155
     lpsig_e |    549,922      .08303           0     .08303     .08303
     lpsig_b |    549,922      .18321           0     .18321     .18321

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
 paused on:   3 Jun 2021, 18:14:04
------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
resumed on:   3 Jun 2021, 18:14:09

. ****** STU+Spell Adj, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     98,782    190.7061           0   190.7061   190.7061
       sig_y |     98,782    115912.6           0   115912.6   115912.6
       sig_c |     98,782    47037.13           0   47037.13   47037.13
       sig_e |     98,782    58205.93           0   58205.93   58205.93
       sig_b |     98,782     10669.5           0    10669.5    10669.5
-------------+---------------------------------------------------------
      lsig_y |     98,782    2.969856           0   2.969856   2.969856
      lsig_c |     98,782    1.644934           0   1.644934   1.644934
      lsig_e |     98,782    .9206859           0   .9206859   .9206859
      lsig_b |     98,782    .4042363           0   .4042363   .4042363
      psig_c |     98,782    .4057984           0   .4057984   .4057984
-------------+---------------------------------------------------------
      psig_e |     98,782    .5021538           0   .5021538   .5021538
      psig_b |     98,782    .0920478           0   .0920478   .0920478
     plsig_c |     98,782    .5538767           0   .5538767   .5538767
     plsig_e |     98,782    .3100103           0   .3100103   .3100103
     plsig_b |     98,782    .1361131           0   .1361131   .1361131
-------------+---------------------------------------------------------
     lsig_y2 |     98,782    2.969855           0   2.969855   2.969855
       sig_x |     98,782    .0193105           0   .0193105   .0193105
      lsig_c |     98,782    1.644934           0   1.644934   1.644934
     lsig_e2 |     98,782    .8820566           0   .8820566   .8820566
     lsig_b2 |     98,782    .4235542           0   .4235542   .4235542
-------------+---------------------------------------------------------
     lpsig_x |     98,782    .0065022           0   .0065022   .0065022
     lpsig_e |     98,782    .2970032           0   .2970032   .2970032
     lpsig_b |     98,782    .1426178           0   .1426178   .1426178

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
 paused on:   3 Jun 2021, 18:14:11
------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
resumed on:   3 Jun 2021, 18:14:23

. ****** STU+Spell Adj, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    549,922    220.9756           0   220.9756   220.9756
       sig_y |    549,922    163929.6           0   163929.6   163929.6
       sig_c |    549,922    68293.83           0   68293.83   68293.83
       sig_e |    549,922    76171.86           0   76171.86   76171.86
       sig_b |    549,922    19463.89           0   19463.89   19463.89
-------------+---------------------------------------------------------
      lsig_y |    549,922    2.842052           0   2.842052   2.842052
      lsig_c |    549,922    1.644934           0   1.644934   1.644934
      lsig_e |    549,922    .7028342           0   .7028342   .7028342
      lsig_b |    549,922    .4942833           0   .4942833   .4942833
      psig_c |    549,922    .4166047           0   .4166047   .4166047
-------------+---------------------------------------------------------
      psig_e |    549,922    .4646621           0   .4646621   .4646621
      psig_b |    549,922    .1187333           0   .1187333   .1187333
     plsig_c |    549,922     .578784           0    .578784    .578784
     plsig_e |    549,922    .2472982           0   .2472982   .2472982
     plsig_b |    549,922    .1739178           0   .1739178   .1739178
-------------+---------------------------------------------------------
     lsig_y2 |    549,922     2.84205           0    2.84205    2.84205
       sig_x |    549,922    .0140829           0   .0140829   .0140829
      lsig_c |    549,922    1.644934           0   1.644934   1.644934
     lsig_e2 |    549,922    .6746663           0   .6746663   .6746663
     lsig_b2 |    549,922    .5083663           0   .5083663   .5083663
-------------+---------------------------------------------------------
     lpsig_x |    549,922    .0049552           0   .0049552   .0049552
     lpsig_e |    549,922    .2373872           0   .2373872   .2373872
     lpsig_b |    549,922    .1788731           0   .1788731   .1788731

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
 paused on:   3 Jun 2021, 18:14:25
------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
resumed on:   3 Jun 2021, 18:14:30

. ****** STU + Recalls + Spell Adj, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    127,176    150.4845           0   150.4845   150.4845
       sig_y |    127,176    90742.63           0   90742.63   90742.63
       sig_c |    127,176    30633.71           0   30633.71   30633.71
       sig_e |    127,176    52120.08           0   52120.08   52120.08
       sig_b |    127,176    7988.837           0   7988.837   7988.837
-------------+---------------------------------------------------------
      lsig_y |    127,176    3.300859           0   3.300859   3.300859
      lsig_c |    127,176    1.644934           0   1.644934   1.644934
      lsig_e |    127,176    1.022721           0   1.022721   1.022721
      lsig_b |    127,176    .6332042           0   .6332042   .6332042
      psig_c |    127,176    .3375889           0   .3375889   .3375889
-------------+---------------------------------------------------------
      psig_e |    127,176    .5743726           0   .5743726   .5743726
      psig_b |    127,176    .0880384           0   .0880384   .0880384
     plsig_c |    127,176    .4983351           0   .4983351   .4983351
     plsig_e |    127,176    .3098347           0   .3098347   .3098347
     plsig_b |    127,176    .1918301           0   .1918301   .1918301
-------------+---------------------------------------------------------
     lsig_y2 |    127,176     3.30086           0    3.30086    3.30086
       sig_x |    127,176    .0150602           0   .0150602   .0150602
      lsig_c |    127,176    1.644934           0   1.644934   1.644934
     lsig_e2 |    127,176    .9925903           0   .9925903   .9925903
     lsig_b2 |    127,176    .6482751           0   .6482751   .6482751
-------------+---------------------------------------------------------
     lpsig_x |    127,176    .0045625           0   .0045625   .0045625
     lpsig_e |    127,176    .3007066           0   .3007066   .3007066
     lpsig_b |    127,176    .1963958           0   .1963958   .1963958

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
 paused on:   3 Jun 2021, 18:14:31
------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
resumed on:   3 Jun 2021, 18:14:49

. ****** STU + Recalls + Spell Adj, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    667,402    175.8164           0   175.8164   175.8164
       sig_y |    667,402    128770.9           0   128770.9   128770.9
       sig_c |    667,402    44002.72           0   44002.72   44002.72
       sig_e |    667,402    71676.61           0   71676.61   71676.61
       sig_b |    667,402    13091.52           0   13091.52   13091.52
-------------+---------------------------------------------------------
      lsig_y |    667,402    3.279546           0   3.279546   3.279546
      lsig_c |    667,402    1.644934           0   1.644934   1.644934
      lsig_e |    667,402    .9118339           0   .9118339   .9118339
      lsig_b |    667,402    .7227774           0   .7227774   .7227774
      psig_c |    667,402    .3417133           0   .3417133   .3417133
-------------+---------------------------------------------------------
      psig_e |    667,402    .5566214           0   .5566214   .5566214
      psig_b |    667,402    .1016652           0   .1016652   .1016652
     plsig_c |    667,402    .5015738           0   .5015738   .5015738
     plsig_e |    667,402    .2780367           0   .2780367   .2780367
     plsig_b |    667,402    .2203895           0   .2203895   .2203895
-------------+---------------------------------------------------------
     lsig_y2 |    667,402    3.279546           0   3.279546   3.279546
       sig_x |    667,402    .0120552           0   .0120552   .0120552
      lsig_c |    667,402    1.644934           0   1.644934   1.644934
     lsig_e2 |    667,402    .8877214           0   .8877214   .8877214
     lsig_b2 |    667,402    .7348354           0   .7348354   .7348354
-------------+---------------------------------------------------------
     lpsig_x |    667,402    .0036759           0   .0036759   .0036759
     lpsig_e |    667,402    .2706842           0   .2706842   .2706842
     lpsig_b |    667,402    .2240662           0   .2240662   .2240662

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
 paused on:   3 Jun 2021, 18:14:55
------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
resumed on:   3 Jun 2021, 18:15:09

. ****** NE (NO Spell Adj), college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    135,538    189.7361           0   189.7361   189.7361
       sig_y |    135,538    113712.7           0   113712.7   113712.7
       sig_c |    135,538    45473.54           0   45473.54   45473.54
       sig_e |    135,538    58905.71           0   58905.71   58905.71
       sig_b |    135,538    9474.595           0   9474.595   9474.595
-------------+---------------------------------------------------------
      lsig_y |    135,538    2.998002           0   2.998002   2.998002
      lsig_c |    135,538    1.644934           0   1.644934   1.644934
      lsig_e |    135,538    .6485108           0   .6485108   .6485108
      lsig_b |    135,538    .7045568           0   .7045568   .7045568
      psig_c |    135,538    .3998984           0   .3998984   .3998984
-------------+---------------------------------------------------------
      psig_e |    135,538    .5180222           0   .5180222   .5180222
      psig_b |    135,538    .0833204           0   .0833204   .0833204
     plsig_c |    135,538    .5486768           0   .5486768   .5486768
     plsig_e |    135,538    .2163143           0   .2163143   .2163143
     plsig_b |    135,538    .2350088           0   .2350088   .2350088
-------------+---------------------------------------------------------
     lsig_y2 |    135,538    2.998003           0   2.998003   2.998003
       sig_x |    135,538   -.0027587           0  -.0027587  -.0027587
      lsig_c |    135,538    1.644934           0   1.644934   1.644934
     lsig_e2 |    135,538    .6511077           0   .6511077   .6511077
     lsig_b2 |    135,538    .7047198           0   .7047198   .7047198
-------------+---------------------------------------------------------
     lpsig_x |    135,538   -.0009202           0  -.0009202  -.0009202
     lpsig_e |    135,538    .2171805           0   .2171805   .2171805
     lpsig_b |    135,538    .2350631           0   .2350631   .2350631

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
 paused on:   3 Jun 2021, 18:15:20
------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
resumed on:   3 Jun 2021, 18:15:36

. ****** NE (NO Spell Adj), no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    709,136    238.4109           0   238.4109   238.4109
       sig_y |    709,136    176024.7           0   176024.7   176024.7
       sig_c |    709,136    72202.32           0   72202.32   72202.32
       sig_e |    709,136    88569.31           0   88569.31   88569.31
       sig_b |    709,136    15362.82           0   15362.82   15362.82
-------------+---------------------------------------------------------
      lsig_y |    709,136     2.85353           0    2.85353    2.85353
      lsig_c |    709,136    1.644934           0   1.644934   1.644934
      lsig_e |    709,136    .4981982           0   .4981982   .4981982
      lsig_b |    709,136    .7103981           0   .7103981   .7103981
      psig_c |    709,136     .410183           0    .410183    .410183
-------------+---------------------------------------------------------
      psig_e |    709,136    .5031642           0   .5031642   .5031642
      psig_b |    709,136    .0872765           0   .0872765   .0872765
     plsig_c |    709,136    .5764558           0   .5764558   .5764558
     plsig_e |    709,136    .1745901           0   .1745901   .1745901
     plsig_b |    709,136    .2489541           0   .2489541   .2489541
-------------+---------------------------------------------------------
     lsig_y2 |    709,136    2.853528           0   2.853528   2.853528
       sig_x |    709,136   -.0010877           0  -.0010877  -.0010877
      lsig_c |    709,136    1.644934           0   1.644934   1.644934
     lsig_e2 |    709,136    .4988934           0   .4988934   .4988934
     lsig_b2 |    709,136    .7107887           0   .7107887   .7107887
-------------+---------------------------------------------------------
     lpsig_x |    709,136   -.0003812           0  -.0003812  -.0003812
     lpsig_e |    709,136    .1748338           0   .1748338   .1748338
     lpsig_b |    709,136    .2490912           0   .2490912   .2490912

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
 paused on:   3 Jun 2021, 18:15:39
------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
resumed on:   3 Jun 2021, 18:15:44

. ****** NE+Spell Adj, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    135,538    152.2994           0   152.2994   152.2994
       sig_y |    135,538    96401.11           0   96401.11   96401.11
       sig_c |    135,538    32014.28           0   32014.28   32014.28
       sig_e |    135,538    55566.95           0   55566.95   55566.95
       sig_b |    135,538    8819.886           0   8819.886   8819.886
-------------+---------------------------------------------------------
      lsig_y |    135,538    3.304868           0   3.304868   3.304868
      lsig_c |    135,538    1.644934           0   1.644934   1.644934
      lsig_e |    135,538    1.005911           0   1.005911   1.005911
      lsig_b |    135,538    .6540226           0   .6540226   .6540226
      psig_c |    135,538    .3320945           0   .3320945   .3320945
-------------+---------------------------------------------------------
      psig_e |    135,538     .576414           0    .576414    .576414
      psig_b |    135,538    .0914915           0   .0914915   .0914915
     plsig_c |    135,538    .4977307           0   .4977307   .4977307
     plsig_e |    135,538    .3043725           0   .3043725   .3043725
     plsig_b |    135,538    .1978968           0   .1978968   .1978968
-------------+---------------------------------------------------------
     lsig_y2 |    135,538    3.304868           0   3.304868   3.304868
       sig_x |    135,538    .0144167           0   .0144167   .0144167
      lsig_c |    135,538    1.644934           0   1.644934   1.644934
     lsig_e2 |    135,538    .9770681           0   .9770681   .9770681
     lsig_b2 |    135,538    .6684492           0   .6684492   .6684492
-------------+---------------------------------------------------------
     lpsig_x |    135,538    .0043623           0   .0043623   .0043623
     lpsig_e |    135,538    .2956451           0   .2956451   .2956451
     lpsig_b |    135,538     .202262           0    .202262    .202262

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
 paused on:   3 Jun 2021, 18:15:46
------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
resumed on:   3 Jun 2021, 18:16:05

. ****** NE+Spell Adj, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e pl
> sig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    709,136    176.8468           0   176.8468   176.8468
       sig_y |    709,136    136131.7           0   136131.7   136131.7
       sig_c |    709,136    45305.36           0   45305.36   45305.36
       sig_e |    709,136    76795.53           0   76795.53   76795.53
       sig_b |    709,136    14030.78           0   14030.78   14030.78
-------------+---------------------------------------------------------
      lsig_y |    709,136    3.289087           0   3.289087   3.289087
      lsig_c |    709,136    1.644934           0   1.644934   1.644934
      lsig_e |    709,136    .8836871           0   .8836871   .8836871
      lsig_b |    709,136    .7604663           0   .7604663   .7604663
      psig_c |    709,136    .3328055           0   .3328055   .3328055
-------------+---------------------------------------------------------
      psig_e |    709,136    .5641268           0   .5641268   .5641268
      psig_b |    709,136    .1030677           0   .1030677   .1030677
     plsig_c |    709,136    .5001187           0   .5001187   .5001187
     plsig_e |    709,136    .2686724           0   .2686724   .2686724
     plsig_b |    709,136    .2312089           0   .2312089   .2312089
-------------+---------------------------------------------------------
     lsig_y2 |    709,136    3.289088           0   3.289088   3.289088
       sig_x |    709,136    .0114238           0   .0114238   .0114238
      lsig_c |    709,136    1.644934           0   1.644934   1.644934
     lsig_e2 |    709,136    .8608369           0   .8608369   .8608369
     lsig_b2 |    709,136     .771893           0    .771893    .771893
-------------+---------------------------------------------------------
     lpsig_x |    709,136    .0034733           0   .0034733   .0034733
     lpsig_e |    709,136    .2617251           0   .2617251   .2617251
     lpsig_b |    709,136     .234683           0    .234683    .234683

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_educ_96_noA.log
  log type:  text
 paused on:   3 Jun 2021, 18:16:07
------------------------------------------------------------------------------------------------------
