------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
 opened on:   4 May 2021, 16:20:50

. 
. 
. ********************************************************************************
. // calculating Lower Lower (Raw data)
. ********************************************************************************
. 
. use "./MS96_noA.dta", clear

. 
. keep if max_nuc==2
(247,460 observations deleted)

. keep if nuc!=.
(144,614 observations deleted)

. 
. gen n_spell_u=nuc

. 
. preserve

. 
. drop if sex_d==0
(193,236 observations deleted)

. 
. quietly do "./LOWER_LOWER_x.do"

. 
. log on
(log already on)

. ****** Raw, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsi
> g_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    237,036    176.4344           0   176.4344   176.4344
       sig_y |    237,036    56964.23           0   56964.23   56964.23
       sig_c |    237,036    36448.57           0   36448.57   36448.57
       sig_e |    237,036    15195.97           0   15195.97   15195.97
       sig_b |    237,036    5319.696           0   5319.696   5319.696
-------------+---------------------------------------------------------
      lsig_y |    237,036    1.220691           0   1.220691   1.220691
      lsig_c |    237,036    1.644934           0   1.644934   1.644934
      lsig_e |    237,036   -.6367527           0  -.6367527  -.6367527
      lsig_b |    237,036    .2125096           0   .2125096   .2125096
      psig_c |    237,036    .6398501           0   .6398501   .6398501
-------------+---------------------------------------------------------
      psig_e |    237,036    .2667634           0   .2667634   .2667634
      psig_b |    237,036    .0933866           0   .0933866   .0933866
     plsig_c |    237,036    1.347543           0   1.347543   1.347543
     plsig_e |    237,036   -.5216331           0  -.5216331  -.5216331
     plsig_b |    237,036    .1740896           0   .1740896   .1740896
-------------+---------------------------------------------------------
     lsig_y2 |    237,036     1.22069           0    1.22069    1.22069
       sig_x |    237,036    .0495079           0   .0495079   .0495079
      lsig_c |    237,036    1.644934           0   1.644934   1.644934
     lsig_e2 |    237,036   -.6781748           0  -.6781748  -.6781748
     lsig_b2 |    237,036    .2044227           0   .2044227   .2044227
-------------+---------------------------------------------------------
     lpsig_x |    237,036    .0405573           0   .0405573   .0405573
     lpsig_e |    237,036   -.5555668           0  -.5555668  -.5555668
     lpsig_b |    237,036    .1674649           0   .1674649   .1674649

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
 paused on:   4 May 2021, 16:21:00
------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
resumed on:   4 May 2021, 16:21:07

. ****** Raw, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsi
> g_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    193,236    208.3287           0   208.3287   208.3287
       sig_y |    193,236    77006.34           0   77006.34   77006.34
       sig_c |    193,236    51790.05           0   51790.05   51790.05
       sig_e |    193,236    16826.69           0   16826.69   16826.69
       sig_b |    193,236    8389.604           0   8389.604   8389.604
-------------+---------------------------------------------------------
      lsig_y |    193,236     1.33173           0    1.33173    1.33173
      lsig_c |    193,236    1.644934           0   1.644934   1.644934
      lsig_e |    193,236   -.5972205           0  -.5972205  -.5972205
      lsig_b |    193,236    .2840165           0   .2840165   .2840165
      psig_c |    193,236    .6725427           0   .6725427   .6725427
-------------+---------------------------------------------------------
      psig_e |    193,236    .2185104           0   .2185104   .2185104
      psig_b |    193,236    .1089469           0   .1089469   .1089469
     plsig_c |    193,236    1.235186           0   1.235186   1.235186
     plsig_e |    193,236   -.4484547           0  -.4484547  -.4484547
     plsig_b |    193,236    .2132688           0   .2132688   .2132688
-------------+---------------------------------------------------------
     lsig_y2 |    193,236     1.33173           0    1.33173    1.33173
       sig_x |    193,236    .0730015           0   .0730015   .0730015
      lsig_c |    193,236    1.644934           0   1.644934   1.644934
     lsig_e2 |    193,236   -.6549726           0  -.6549726  -.6549726
     lsig_b2 |    193,236    .2687671           0   .2687671   .2687671
-------------+---------------------------------------------------------
     lpsig_x |    193,236     .054817           0    .054817    .054817
     lpsig_e |    193,236   -.4918209           0  -.4918209  -.4918209
     lpsig_b |    193,236     .201818           0    .201818    .201818

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
 paused on:   4 May 2021, 16:21:10
------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
resumed on:   4 May 2021, 16:21:18

. ****** LTU, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsi
> g_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    237,036    211.9564           0   211.9564   211.9564
       sig_y |    237,036    87205.94           0   87205.94   87205.94
       sig_c |    237,036    56715.15           0   56715.15   56715.15
       sig_e |    237,036    18700.77           0   18700.77   18700.77
       sig_b |    237,036    11790.02           0   11790.02   11790.02
-------------+---------------------------------------------------------
      lsig_y |    237,036    1.348695           0   1.348695   1.348695
      lsig_c |    237,036    1.644934           0   1.644934   1.644934
      lsig_e |    237,036   -.5804925           0  -.5804925  -.5804925
      lsig_b |    237,036    .2842531           0   .2842531   .2842531
      psig_c |    237,036    .6503588           0   .6503588   .6503588
-------------+---------------------------------------------------------
      psig_e |    237,036    .2144438           0   .2144438   .2144438
      psig_b |    237,036    .1351974           0   .1351974   .1351974
     plsig_c |    237,036    1.219649           0   1.219649   1.219649
     plsig_e |    237,036   -.4304107           0  -.4304107  -.4304107
     plsig_b |    237,036    .2107616           0   .2107616   .2107616
-------------+---------------------------------------------------------
     lsig_y2 |    237,036    1.348696           0   1.348696   1.348696
       sig_x |    237,036    .0453713           0   .0453713   .0453713
      lsig_c |    237,036    1.644934           0   1.644934   1.644934
     lsig_e2 |    237,036   -.6152744           0  -.6152744  -.6152744
     lsig_b2 |    237,036    .2736652           0   .2736652   .2736652
-------------+---------------------------------------------------------
     lpsig_x |    237,036    .0336409           0   .0336409   .0336409
     lpsig_e |    237,036   -.4561995           0  -.4561995  -.4561995
     lpsig_b |    237,036    .2029109           0   .2029109   .2029109

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
 paused on:   4 May 2021, 16:21:21
------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
resumed on:   4 May 2021, 16:21:25

. ****** LTU, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsi
> g_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    193,236    285.7799           0   285.7799   285.7799
       sig_y |    193,236    184058.9           0   184058.9   184058.9
       sig_c |    193,236    103963.1           0   103963.1   103963.1
       sig_e |    193,236    57801.98           0   57801.98   57801.98
       sig_b |    193,236    22293.88           0   22293.88   22293.88
-------------+---------------------------------------------------------
      lsig_y |    193,236    1.585291           0   1.585291   1.585291
      lsig_c |    193,236    1.644934           0   1.644934   1.644934
      lsig_e |    193,236   -.4428141           0  -.4428141  -.4428141
      lsig_b |    193,236    .3831713           0   .3831713   .3831713
      psig_c |    193,236    .5648358           0   .5648358   .5648358
-------------+---------------------------------------------------------
      psig_e |    193,236    .3140406           0   .3140406   .3140406
      psig_b |    193,236    .1211236           0   .1211236   .1211236
     plsig_c |    193,236    1.037623           0   1.037623   1.037623
     plsig_e |    193,236   -.2793266           0  -.2793266  -.2793266
     plsig_b |    193,236    .2417041           0   .2417041   .2417041
-------------+---------------------------------------------------------
     lsig_y2 |    193,236    1.585293           0   1.585293   1.585293
       sig_x |    193,236    .0708349           0   .0708349   .0708349
      lsig_c |    193,236    1.644934           0   1.644934   1.644934
     lsig_e2 |    193,236   -.4900628           0  -.4900628  -.4900628
     lsig_b2 |    193,236    .3595873           0   .3595873   .3595873
-------------+---------------------------------------------------------
     lpsig_x |    193,236    .0446825           0   .0446825   .0446825
     lpsig_e |    193,236   -.3091307           0  -.3091307  -.3091307
     lpsig_b |    193,236     .226827           0    .226827    .226827

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
 paused on:   4 May 2021, 16:21:28
------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
resumed on:   4 May 2021, 16:21:44

. ****** STU, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsi
> g_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    357,730    207.5949           0   207.5949   207.5949
       sig_y |    357,730    102863.4           0   102863.4   102863.4
       sig_c |    357,730    53691.98           0   53691.98   53691.98
       sig_e |    357,730    38574.78           0   38574.78   38574.78
       sig_b |    357,730    10596.62           0   10596.62   10596.62
-------------+---------------------------------------------------------
      lsig_y |    357,730    2.184286           0   2.184286   2.184286
      lsig_c |    357,730    1.644934           0   1.644934   1.644934
      lsig_e |    357,730    .1364332           0   .1364332   .1364332
      lsig_b |    357,730    .4029187           0   .4029187   .4029187
      psig_c |    357,730    .5219737           0   .5219737   .5219737
-------------+---------------------------------------------------------
      psig_e |    357,730    .3750098           0   .3750098   .3750098
      psig_b |    357,730    .1030164           0   .1030164   .1030164
     plsig_c |    357,730    .7530764           0   .7530764   .7530764
     plsig_e |    357,730    .0624612           0   .0624612   .0624612
     plsig_b |    357,730    .1844624           0   .1844624   .1844624
-------------+---------------------------------------------------------
     lsig_y2 |    357,730    2.184288           0   2.184288   2.184288
       sig_x |    357,730    .0989809           0   .0989809   .0989809
      lsig_c |    357,730    1.644934           0   1.644934   1.644934
     lsig_e2 |    357,730    .0656512           0   .0656512   .0656512
     lsig_b2 |    357,730    .3747214           0   .3747214   .3747214
-------------+---------------------------------------------------------
     lpsig_x |    357,730     .045315           0    .045315    .045315
     lpsig_e |    357,730    .0300561           0   .0300561   .0300561
     lpsig_b |    357,730    .1715531           0   .1715531   .1715531

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
 paused on:   4 May 2021, 16:21:47
------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
resumed on:   4 May 2021, 16:21:54

. ****** STU, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsi
> g_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    298,870    297.0398           0   297.0398   297.0398
       sig_y |    298,870    228140.5           0   228140.5   228140.5
       sig_c |    298,870    110537.7           0   110537.7   110537.7
       sig_e |    298,870    95297.08           0   95297.08   95297.08
       sig_b |    298,870     22305.8           0    22305.8    22305.8
-------------+---------------------------------------------------------
      lsig_y |    298,870    2.333558           0   2.333558   2.333558
      lsig_c |    298,870    1.644934           0   1.644934   1.644934
      lsig_e |    298,870    .2940989           0   .2940989   .2940989
      lsig_b |    298,870    .3945254           0   .3945254   .3945254
      psig_c |    298,870    .4845157           0   .4845157   .4845157
-------------+---------------------------------------------------------
      psig_e |    298,870    .4177122           0   .4177122   .4177122
      psig_b |    298,870    .0977722           0   .0977722   .0977722
     plsig_c |    298,870    .7049038           0   .7049038   .7049038
     plsig_e |    298,870    .1260302           0   .1260302   .1260302
     plsig_b |    298,870     .169066           0    .169066    .169066
-------------+---------------------------------------------------------
     lsig_y2 |    298,870    2.333557           0   2.333557   2.333557
       sig_x |    298,870    .1258235           0   .1258235   .1258235
      lsig_c |    298,870    1.644934           0   1.644934   1.644934
     lsig_e2 |    298,870    .2370176           0   .2370176   .2370176
     lsig_b2 |    298,870    .3257822           0   .3257822   .3257822
-------------+---------------------------------------------------------
     lpsig_x |    298,870    .0539192           0   .0539192   .0539192
     lpsig_e |    298,870    .1015692           0   .1015692   .1015692
     lpsig_b |    298,870    .1396075           0   .1396075   .1396075

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
 paused on:   4 May 2021, 16:21:57
------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
resumed on:   4 May 2021, 16:22:05

. ****** STU+Spell Adj, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsi
> g_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    357,730    170.2199           0   170.2199   170.2199
       sig_y |    357,730    93033.58           0   93033.58   93033.58
       sig_c |    357,730    39223.57           0   39223.57   39223.57
       sig_e |    357,730    43560.99           0   43560.99   43560.99
       sig_b |    357,730    10249.02           0   10249.02   10249.02
-------------+---------------------------------------------------------
      lsig_y |    357,730    2.746482           0   2.746482   2.746482
      lsig_c |    357,730    1.644934           0   1.644934   1.644934
      lsig_e |    357,730    .6471697           0   .6471697   .6471697
      lsig_b |    357,730    .4543784           0   .4543784   .4543784
      psig_c |    357,730    .4216065           0   .4216065   .4216065
-------------+---------------------------------------------------------
      psig_e |    357,730    .4682287           0   .4682287   .4682287
      psig_b |    357,730    .1101647           0   .1101647   .1101647
     plsig_c |    357,730     .598924           0    .598924    .598924
     plsig_e |    357,730    .2356359           0   .2356359   .2356359
     plsig_b |    357,730    .1654401           0   .1654401   .1654401
-------------+---------------------------------------------------------
     lsig_y2 |    357,730    2.746483           0   2.746483   2.746483
       sig_x |    357,730    .1202915           0   .1202915   .1202915
      lsig_c |    357,730    1.644934           0   1.644934   1.644934
     lsig_e2 |    357,730    .5416788           0   .5416788   .5416788
     lsig_b2 |    357,730     .439579           0    .439579    .439579
-------------+---------------------------------------------------------
     lpsig_x |    357,730    .0437984           0   .0437984   .0437984
     lpsig_e |    357,730    .1972263           0   .1972263   .1972263
     lpsig_b |    357,730    .1600516           0   .1600516   .1600516

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
 paused on:   4 May 2021, 16:22:08
------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
resumed on:   4 May 2021, 16:22:16

. ****** STU+Spell Adj, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsi
> g_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    298,870    270.1537           0   270.1537   270.1537
       sig_y |    298,870    226406.3           0   226406.3   226406.3
       sig_c |    298,870    95064.48           0   95064.48   95064.48
       sig_e |    298,870    109259.6           0   109259.6   109259.6
       sig_b |    298,870    22082.21           0   22082.21   22082.21
-------------+---------------------------------------------------------
      lsig_y |    298,870    2.858903           0   2.858903   2.858903
      lsig_c |    298,870    1.644934           0   1.644934   1.644934
      lsig_e |    298,870    .8054792           0   .8054792   .8054792
      lsig_b |    298,870    .4084901           0   .4084901   .4084901
      psig_c |    298,870    .4198844           0   .4198844   .4198844
-------------+---------------------------------------------------------
      psig_e |    298,870    .4825821           0   .4825821   .4825821
      psig_b |    298,870    .0975336           0   .0975336   .0975336
     plsig_c |    298,870    .5753724           0   .5753724   .5753724
     plsig_e |    298,870    .2817441           0   .2817441   .2817441
     plsig_b |    298,870    .1428835           0   .1428835   .1428835
-------------+---------------------------------------------------------
     lsig_y2 |    298,870    2.858903           0   2.858903   2.858903
       sig_x |    298,870    .1572917           0   .1572917   .1572917
      lsig_c |    298,870    1.644934           0   1.644934   1.644934
     lsig_e2 |    298,870    .7242593           0   .7242593   .7242593
     lsig_b2 |    298,870    .3324184           0   .3324184   .3324184
-------------+---------------------------------------------------------
     lpsig_x |    298,870    .0550182           0   .0550182   .0550182
     lpsig_e |    298,870    .2533346           0   .2533346   .2533346
     lpsig_b |    298,870    .1162748           0   .1162748   .1162748

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
 paused on:   4 May 2021, 16:22:19
------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
resumed on:   4 May 2021, 16:22:30

. ****** STU + Recalls + Spell Adj, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsi
> g_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    423,884    134.8182           0   134.8182   134.8182
       sig_y |    423,884     67626.3           0    67626.3    67626.3
       sig_c |    423,884    25423.86           0   25423.86   25423.86
       sig_e |    423,884    34954.35           0   34954.35   34954.35
       sig_b |    423,884    7248.086           0   7248.086   7248.086
-------------+---------------------------------------------------------
      lsig_y |    423,884    3.081175           0   3.081175   3.081175
      lsig_c |    423,884    1.644934           0   1.644934   1.644934
      lsig_e |    423,884    .7562526           0   .7562526   .7562526
      lsig_b |    423,884    .6799879           0   .6799879   .6799879
      psig_c |    423,884    .3759464           0   .3759464   .3759464
-------------+---------------------------------------------------------
      psig_e |    423,884    .5168751           0   .5168751   .5168751
      psig_b |    423,884    .1071785           0   .1071785   .1071785
     plsig_c |    423,884    .5338659           0   .5338659   .5338659
     plsig_e |    423,884     .245443           0    .245443    .245443
     plsig_b |    423,884    .2206911           0   .2206911   .2206911
-------------+---------------------------------------------------------
     lsig_y2 |    423,884    3.081174           0   3.081174   3.081174
       sig_x |    423,884    .1110435           0   .1110435   .1110435
      lsig_c |    423,884    1.644934           0   1.644934   1.644934
     lsig_e2 |    423,884    .6623422           0   .6623422   .6623422
     lsig_b2 |    423,884    .6628542           0   .6628542   .6628542
-------------+---------------------------------------------------------
     lpsig_x |    423,884    .0360393           0   .0360393   .0360393
     lpsig_e |    423,884    .2149642           0   .2149642   .2149642
     lpsig_b |    423,884    .2151304           0   .2151304   .2151304

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
 paused on:   4 May 2021, 16:22:34
------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
resumed on:   4 May 2021, 16:22:44

. ****** STU + Recalls + Spell Adj, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsi
> g_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    370,694    214.0066           0   214.0066   214.0066
       sig_y |    370,694      182482           0     182482     182482
       sig_c |    370,694    60660.83           0   60660.83   60660.83
       sig_e |    370,694    106958.7           0   106958.7   106958.7
       sig_b |    370,694    14862.51           0   14862.51   14862.51
-------------+---------------------------------------------------------
      lsig_y |    370,694    3.449866           0   3.449866   3.449866
      lsig_c |    370,694    1.644934           0   1.644934   1.644934
      lsig_e |    370,694    1.127782           0   1.127782   1.127782
      lsig_b |    370,694    .6771502           0   .6771502   .6771502
      psig_c |    370,694    .3324208           0   .3324208   .3324208
-------------+---------------------------------------------------------
      psig_e |    370,694    .5861328           0   .5861328   .5861328
      psig_b |    370,694    .0814464           0   .0814464   .0814464
     plsig_c |    370,694     .476811           0    .476811    .476811
     plsig_e |    370,694     .326906           0    .326906    .326906
     plsig_b |    370,694     .196283           0    .196283    .196283
-------------+---------------------------------------------------------
     lsig_y2 |    370,694    3.449867           0   3.449867   3.449867
       sig_x |    370,694    .1526034           0   .1526034   .1526034
      lsig_c |    370,694    1.644934           0   1.644934   1.644934
     lsig_e2 |    370,694    1.050986           0   1.050986   1.050986
     lsig_b2 |    370,694    .6013432           0   .6013432   .6013432
-------------+---------------------------------------------------------
     lpsig_x |    370,694    .0442346           0   .0442346   .0442346
     lpsig_e |    370,694    .3046454           0   .3046454   .3046454
     lpsig_b |    370,694    .1743091           0   .1743091   .1743091

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
 paused on:   4 May 2021, 16:22:47
------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
resumed on:   4 May 2021, 16:23:08

. ****** NE (NO Spell Adj), women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsi
> g_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    451,852    192.3314           0   192.3314   192.3314
       sig_y |    451,852    105268.1           0   105268.1   105268.1
       sig_c |    451,852    47013.29           0   47013.29   47013.29
       sig_e |    451,852    48299.28           0   48299.28   48299.28
       sig_b |    451,852    10022.17           0   10022.17   10022.17
-------------+---------------------------------------------------------
      lsig_y |    451,852    2.773447           0   2.773447   2.773447
      lsig_c |    451,852    1.644934           0   1.644934   1.644934
      lsig_e |    451,852    .3844734           0   .3844734   .3844734
      lsig_b |    451,852    .7440394           0   .7440394   .7440394
      psig_c |    451,852    .4466054           0   .4466054   .4466054
-------------+---------------------------------------------------------
      psig_e |    451,852    .4588217           0   .4588217   .4588217
      psig_b |    451,852    .0952062           0   .0952062   .0952062
     plsig_c |    451,852     .593101           0    .593101    .593101
     plsig_e |    451,852    .1386266           0   .1386266   .1386266
     plsig_b |    451,852    .2682724           0   .2682724   .2682724
-------------+---------------------------------------------------------
     lsig_y2 |    451,852    2.773445           0   2.773445   2.773445
       sig_x |    451,852    .1191881           0   .1191881   .1191881
      lsig_c |    451,852    1.644934           0   1.644934   1.644934
     lsig_e2 |    451,852    .3071984           0   .3071984   .3071984
     lsig_b2 |    451,852    .7021246           0   .7021246   .7021246
-------------+---------------------------------------------------------
     lpsig_x |    451,852    .0429747           0   .0429747   .0429747
     lpsig_e |    451,852    .1107642           0   .1107642   .1107642
     lpsig_b |    451,852    .2531597           0   .2531597   .2531597

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
 paused on:   4 May 2021, 16:23:12
------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
resumed on:   4 May 2021, 16:23:23

. ****** NE (NO Spell Adj), men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsi
> g_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    392,822    274.6203           0   274.6203   274.6203
       sig_y |    392,822    232987.9           0   232987.9   232987.9
       sig_c |    392,822    91963.52           0   91963.52   91963.52
       sig_e |    392,822    124668.9           0   124668.9   124668.9
       sig_b |    392,822    16547.82           0   16547.82   16547.82
-------------+---------------------------------------------------------
      lsig_y |    392,822    2.981117           0   2.981117   2.981117
      lsig_c |    392,822    1.644934           0   1.644934   1.644934
      lsig_e |    392,822    .6808759           0   .6808759   .6808759
      lsig_b |    392,822    .6553065           0   .6553065   .6553065
      psig_c |    392,822    .3947137           0   .3947137   .3947137
-------------+---------------------------------------------------------
      psig_e |    392,822    .5350874           0   .5350874   .5350874
      psig_b |    392,822    .0710244           0   .0710244   .0710244
     plsig_c |    392,822    .5517846           0   .5517846   .5517846
     plsig_e |    392,822    .2283963           0   .2283963   .2283963
     plsig_b |    392,822    .2198192           0   .2198192   .2198192
-------------+---------------------------------------------------------
     lsig_y2 |    392,822    2.981118           0   2.981118   2.981118
       sig_x |    392,822    .1513999           0   .1513999   .1513999
      lsig_c |    392,822    1.644934           0   1.644934   1.644934
     lsig_e2 |    392,822    .6313747           0   .6313747   .6313747
     lsig_b2 |    392,822    .5534091           0   .5534091   .5534091
-------------+---------------------------------------------------------
     lpsig_x |    392,822    .0507863           0   .0507863   .0507863
     lpsig_e |    392,822    .2117913           0   .2117913   .2117913
     lpsig_b |    392,822    .1856381           0   .1856381   .1856381

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
 paused on:   4 May 2021, 16:23:26
------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
resumed on:   4 May 2021, 16:23:41

. ****** NE+Spell Adj, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsi
> g_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    451,852    134.4979           0   134.4979   134.4979
       sig_y |    451,852    71908.74           0   71908.74   71908.74
       sig_c |    451,852    26167.88           0   26167.88   26167.88
       sig_e |    451,852    37662.52           0   37662.52   37662.52
       sig_b |    451,852    8078.343           0   8078.343   8078.343
-------------+---------------------------------------------------------
      lsig_y |    451,852    3.082432           0   3.082432   3.082432
      lsig_c |    451,852    1.644934           0   1.644934   1.644934
      lsig_e |    451,852    .7196783           0   .7196783   .7196783
      lsig_b |    451,852    .7178198           0   .7178198   .7178198
      psig_c |    451,852    .3639039           0   .3639039   .3639039
-------------+---------------------------------------------------------
      psig_e |    451,852    .5237544           0   .5237544   .5237544
      psig_b |    451,852    .1123416           0   .1123416   .1123416
     plsig_c |    451,852    .5336481           0   .5336481   .5336481
     plsig_e |    451,852    .2334774           0   .2334774   .2334774
     plsig_b |    451,852    .2328745           0   .2328745   .2328745
-------------+---------------------------------------------------------
     lsig_y2 |    451,852    3.082432           0   3.082432   3.082432
       sig_x |    451,852    .1134281           0   .1134281   .1134281
      lsig_c |    451,852    1.644934           0   1.644934   1.644934
     lsig_e2 |    451,852     .627335           0    .627335    .627335
     lsig_b2 |    451,852    .6967349           0   .6967349   .6967349
-------------+---------------------------------------------------------
     lpsig_x |    451,852    .0367983           0   .0367983   .0367983
     lpsig_e |    451,852    .2035195           0   .2035195   .2035195
     lpsig_b |    451,852    .2260341           0   .2260341   .2260341

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
 paused on:   4 May 2021, 16:23:45
------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
resumed on:   4 May 2021, 16:23:54

. ****** NE+Spell Adj, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsi
> g_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    392,822    217.0897           0   217.0897   217.0897
       sig_y |    392,822    192822.5           0   192822.5   192822.5
       sig_c |    392,822    62732.76           0   62732.76   62732.76
       sig_e |    392,822    114484.5           0   114484.5   114484.5
       sig_b |    392,822    15605.31           0   15605.31   15605.31
-------------+---------------------------------------------------------
      lsig_y |    392,822    3.456427           0   3.456427   3.456427
      lsig_c |    392,822    1.644934           0   1.644934   1.644934
      lsig_e |    392,822    1.114514           0   1.114514   1.114514
      lsig_b |    392,822    .6969793           0   .6969793   .6969793
      psig_c |    392,822    .3253393           0   .3253393   .3253393
-------------+---------------------------------------------------------
      psig_e |    392,822    .5937297           0   .5937297   .5937297
      psig_b |    392,822    .0809309           0   .0809309   .0809309
     plsig_c |    392,822    .4759059           0   .4759059   .4759059
     plsig_e |    392,822    .3224467           0   .3224467   .3224467
     plsig_b |    392,822    .2016473           0   .2016473   .2016473
-------------+---------------------------------------------------------
     lsig_y2 |    392,822    3.456427           0   3.456427   3.456427
       sig_x |    392,822    .1562238           0   .1562238   .1562238
      lsig_c |    392,822    1.644934           0   1.644934   1.644934
     lsig_e2 |    392,822       1.043           0      1.043      1.043
     lsig_b2 |    392,822    .6122692           0   .6122692   .6122692
-------------+---------------------------------------------------------
     lpsig_x |    392,822    .0451981           0   .0451981   .0451981
     lpsig_e |    392,822    .3017567           0   .3017567   .3017567
     lpsig_b |    392,822    .1771393           0   .1771393   .1771393

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex_96_noA_x.log
  log type:  text
 paused on:   4 May 2021, 16:23:56
------------------------------------------------------------------------------------------------
