----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
 opened on:  23 Apr 2021, 10:41:33

. * The following code creates an alternative version without spells less than 15 days
. // gen spell15=0
. // replace spell15=1 if real_days_1<=15
. 
. // log using "./ind15.smcl",replace
. // tab ind_short censored if spell15==1
. // log close
. // translate "./ind15.smcl" "./ind15.log",replace
. 
. // saveold "./MSalt.dta", replace
. 
. ********************************************************************************
. // calculating Lower Lower (Raw data)
. ********************************************************************************
. 
. use "./MS.dta", clear

. 
. keep if max_nuc==2
(360,774 observations deleted)

. keep if nuc!=.
(201,700 observations deleted)

. 
. gen n_spell_u=nuc

. 
. preserve

. 
. drop if sex_d==0
(237,514 observations deleted)

. 
. quietly do "./LOWER_LOWER.do"

. 
. log on
(log already on)

. ****** Raw, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    336,980    229.3717           0   229.3717   229.3717
       sig_y |    336,980    101132.7           0   101132.7   101132.7
       sig_c |    336,980    62349.35           0   62349.35   62349.35
       sig_e |    336,980    29045.09           0   29045.09   29045.09
       sig_b |    336,980     9738.26           0    9738.26    9738.26
-------------+---------------------------------------------------------
      lsig_y |    336,980    1.344949           0   1.344949   1.344949
      lsig_c |    336,980    1.644934           0   1.644934   1.644934
      lsig_e |    336,980   -.5456358           0  -.5456358  -.5456358
      lsig_b |    336,980     .245651           0    .245651    .245651
      psig_c |    336,980    .6165103           0   .6165103   .6165103
-------------+---------------------------------------------------------
      psig_e |    336,980    .2871978           0   .2871978   .2871978
      psig_b |    336,980    .0962919           0   .0962919   .0962919
     plsig_c |    336,980    1.223046           0   1.223046   1.223046
     plsig_e |    336,980   -.4056925           0  -.4056925  -.4056925
     plsig_b |    336,980     .182647           0    .182647    .182647
-------------+---------------------------------------------------------
     lsig_y2 |    336,980    1.344951           0   1.344951   1.344951
       sig_x |    336,980    .0112096           0   .0112096   .0112096
      lsig_c |    336,980    1.644934           0   1.644934   1.644934
     lsig_e2 |    336,980   -.5680566           0  -.5680566  -.5680566
     lsig_b2 |    336,980    .2568637           0   .2568637   .2568637
-------------+---------------------------------------------------------
     lpsig_x |    336,980    .0083346           0   .0083346   .0083346
     lpsig_e |    336,980   -.4223624           0  -.4223624  -.4223624
     lpsig_b |    336,980    .1909837           0   .1909837   .1909837

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
 paused on:  23 Apr 2021, 10:41:37
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
resumed on:  23 Apr 2021, 10:41:39

. ****** Raw, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    237,514    253.9566           0   253.9566   253.9566
       sig_y |    237,514    111583.2           0   111583.2   111583.2
       sig_c |    237,514     76616.9           0    76616.9    76616.9
       sig_e |    237,514    22842.89           0   22842.89   22842.89
       sig_b |    237,514     12123.4           0    12123.4    12123.4
-------------+---------------------------------------------------------
      lsig_y |    237,514    1.391264           0   1.391264   1.391264
      lsig_c |    237,514    1.644934           0   1.644934   1.644934
      lsig_e |    237,514   -.5480759           0  -.5480759  -.5480759
      lsig_b |    237,514    .2944057           0   .2944057   .2944057
      psig_c |    237,514    .6866347           0   .6866347   .6866347
-------------+---------------------------------------------------------
      psig_e |    237,514    .2047162           0   .2047162   .2047162
      psig_b |    237,514     .108649           0    .108649    .108649
     plsig_c |    237,514    1.182331           0   1.182331   1.182331
     plsig_e |    237,514   -.3939411           0  -.3939411  -.3939411
     plsig_b |    237,514    .2116103           0   .2116103   .2116103
-------------+---------------------------------------------------------
     lsig_y2 |    237,514    1.391264           0   1.391264   1.391264
       sig_x |    237,514    .0243723           0   .0243723   .0243723
      lsig_c |    237,514    1.644934           0   1.644934   1.644934
     lsig_e2 |    237,514   -.5968232           0  -.5968232  -.5968232
     lsig_b2 |    237,514     .318781           0    .318781    .318781
-------------+---------------------------------------------------------
     lpsig_x |    237,514    .0175181           0   .0175181   .0175181
     lpsig_e |    237,514   -.4289791           0  -.4289791  -.4289791
     lpsig_b |    237,514    .2291305           0   .2291305   .2291305

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
 paused on:  23 Apr 2021, 10:41:39
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
resumed on:  23 Apr 2021, 10:41:43

. ****** LTU, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    336,980    290.1333           0   290.1333   290.1333
       sig_y |    336,980    183350.3           0   183350.3   183350.3
       sig_c |    336,980    108396.5           0   108396.5   108396.5
       sig_e |    336,980    50734.05           0   50734.05   50734.05
       sig_b |    336,980    24219.72           0   24219.72   24219.72
-------------+---------------------------------------------------------
      lsig_y |    336,980    1.514897           0   1.514897   1.514897
      lsig_c |    336,980    1.644934           0   1.644934   1.644934
      lsig_e |    336,980   -.4627019           0  -.4627019  -.4627019
      lsig_b |    336,980    .3326644           0   .3326644   .3326644
      psig_c |    336,980     .591199           0    .591199    .591199
-------------+---------------------------------------------------------
      psig_e |    336,980    .2767056           0   .2767056   .2767056
      psig_b |    336,980    .1320953           0   .1320953   .1320953
     plsig_c |    336,980    1.085839           0   1.085839   1.085839
     plsig_e |    336,980   -.3054347           0  -.3054347  -.3054347
     plsig_b |    336,980    .2195955           0   .2195955   .2195955
-------------+---------------------------------------------------------
     lsig_y2 |    336,980    1.514897           0   1.514897   1.514897
       sig_x |    336,980    .0081155           0   .0081155   .0081155
      lsig_c |    336,980    1.644934           0   1.644934   1.644934
     lsig_e2 |    336,980   -.4789349           0  -.4789349  -.4789349
     lsig_b2 |    336,980    .3407826           0   .3407826   .3407826
-------------+---------------------------------------------------------
     lpsig_x |    336,980    .0053571           0   .0053571   .0053571
     lpsig_e |    336,980   -.3161501           0  -.3161501  -.3161501
     lpsig_b |    336,980    .2249543           0   .2249543   .2249543

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
 paused on:  23 Apr 2021, 10:41:44
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
resumed on:  23 Apr 2021, 10:41:45

. ****** LTU, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    237,514    406.8788           0   406.8788   406.8788
       sig_y |    237,514    480650.1           0   480650.1   480650.1
       sig_c |    237,514      208784           0     208784     208784
       sig_e |    237,514    228630.4           0   228630.4   228630.4
       sig_b |    237,514    43235.72           0   43235.72   43235.72
-------------+---------------------------------------------------------
      lsig_y |    237,514    1.798695           0   1.798695   1.798695
      lsig_c |    237,514    1.644934           0   1.644934   1.644934
      lsig_e |    237,514   -.2706051           0  -.2706051  -.2706051
      lsig_b |    237,514    .4243658           0   .4243658   .4243658
      psig_c |    237,514    .4343784           0   .4343784   .4343784
-------------+---------------------------------------------------------
      psig_e |    237,514     .475669           0    .475669    .475669
      psig_b |    237,514    .0899526           0   .0899526   .0899526
     plsig_c |    237,514    .9145154           0   .9145154   .9145154
     plsig_e |    237,514   -.1504453           0  -.1504453  -.1504453
     plsig_b |    237,514    .2359298           0   .2359298   .2359298
-------------+---------------------------------------------------------
     lsig_y2 |    237,514    1.798696           0   1.798696   1.798696
       sig_x |    237,514       .0216           0      .0216      .0216
      lsig_c |    237,514    1.644934           0   1.644934   1.644934
     lsig_e2 |    237,514   -.3138087           0  -.3138087  -.3138087
     lsig_b2 |    237,514     .445971           0    .445971    .445971
-------------+---------------------------------------------------------
     lpsig_x |    237,514    .0120087           0   .0120087   .0120087
     lpsig_e |    237,514   -.1744645           0  -.1744645  -.1744645
     lpsig_b |    237,514    .2479412           0   .2479412   .2479412

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
 paused on:  23 Apr 2021, 10:41:46
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
resumed on:  23 Apr 2021, 10:41:53

. ****** STU, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    529,302    290.1171           0   290.1171   290.1171
       sig_y |    529,302    235967.4           0   235967.4   235967.4
       sig_c |    529,302    109039.7           0   109039.7   109039.7
       sig_e |    529,302    102055.4           0   102055.4   102055.4
       sig_b |    529,302    24872.24           0   24872.24   24872.24
-------------+---------------------------------------------------------
      lsig_y |    529,302     2.40092           0    2.40092    2.40092
      lsig_c |    529,302    1.644934           0   1.644934   1.644934
      lsig_e |    529,302    .2880466           0   .2880466   .2880466
      lsig_b |    529,302    .4679389           0   .4679389   .4679389
      psig_c |    529,302    .4620966           0   .4620966   .4620966
-------------+---------------------------------------------------------
      psig_e |    529,302     .432498           0    .432498    .432498
      psig_b |    529,302    .1054054           0   .1054054   .1054054
     plsig_c |    529,302    .6851267           0   .6851267   .6851267
     plsig_e |    529,302    .1199734           0   .1199734   .1199734
     plsig_b |    529,302    .1948999           0   .1948999   .1948999
-------------+---------------------------------------------------------
     lsig_y2 |    529,302     2.40092           0    2.40092    2.40092
       sig_x |    529,302    .0013523           0   .0013523   .0013523
      lsig_c |    529,302    1.644934           0   1.644934   1.644934
     lsig_e2 |    529,302    .2853407           0   .2853407   .2853407
     lsig_b2 |    529,302    .4692929           0   .4692929   .4692929
-------------+---------------------------------------------------------
     lpsig_x |    529,302    .0005632           0   .0005632   .0005632
     lpsig_e |    529,302    .1188464           0   .1188464   .1188464
     lpsig_b |    529,302    .1954638           0   .1954638   .1954638

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
 paused on:  23 Apr 2021, 10:41:54
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
resumed on:  23 Apr 2021, 10:41:57

. ****** STU, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    377,016    442.7527           0   442.7527   442.7527
       sig_y |    377,016    629499.6           0   629499.6   629499.6
       sig_c |    377,016      252379           0     252379     252379
       sig_e |    377,016    320769.8           0   320769.8   320769.8
       sig_b |    377,016    56350.76           0   56350.76   56350.76
-------------+---------------------------------------------------------
      lsig_y |    377,016    2.599053           0   2.599053   2.599053
      lsig_c |    377,016    1.644934           0   1.644934   1.644934
      lsig_e |    377,016    .4529403           0   .4529403   .4529403
      lsig_b |    377,016    .5011787           0   .5011787   .5011787
      psig_c |    377,016    .4009201           0   .4009201   .4009201
-------------+---------------------------------------------------------
      psig_e |    377,016    .5095631           0   .5095631   .5095631
      psig_b |    377,016    .0895168           0   .0895168   .0895168
     plsig_c |    377,016    .6328975           0   .6328975   .6328975
     plsig_e |    377,016    .1742713           0   .1742713   .1742713
     plsig_b |    377,016    .1928313           0   .1928313   .1928313
-------------+---------------------------------------------------------
     lsig_y2 |    377,016    2.599052           0   2.599052   2.599052
       sig_x |    377,016    .0118766           0   .0118766   .0118766
      lsig_c |    377,016    1.644934           0   1.644934   1.644934
     lsig_e2 |    377,016    .4291848           0   .4291848   .4291848
     lsig_b2 |    377,016    .5130568           0   .5130568   .5130568
-------------+---------------------------------------------------------
     lpsig_x |    377,016    .0045696           0   .0045696   .0045696
     lpsig_e |    377,016    .1651313           0   .1651313   .1651313
     lpsig_b |    377,016    .1974015           0   .1974015   .1974015

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
 paused on:  23 Apr 2021, 10:41:58
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
resumed on:  23 Apr 2021, 10:42:03

. ****** STU+Spell Adj, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    529,302    251.2392           0   251.2392   251.2392
       sig_y |    529,302    229858.3           0   229858.3   229858.3
       sig_c |    529,302    88731.29           0   88731.29   88731.29
       sig_e |    529,302    115516.4           0   115516.4   115516.4
       sig_b |    529,302    25610.61           0   25610.61   25610.61
-------------+---------------------------------------------------------
      lsig_y |    529,302    3.053841           0   3.053841   3.053841
      lsig_c |    529,302    1.644934           0   1.644934   1.644934
      lsig_e |    529,302    .8528129           0   .8528129   .8528129
      lsig_b |    529,302    .5560943           0   .5560943   .5560943
      psig_c |    529,302    .3860261           0   .3860261   .3860261
-------------+---------------------------------------------------------
      psig_e |    529,302    .5025548           0   .5025548   .5025548
      psig_b |    529,302    .1114191           0   .1114191   .1114191
     plsig_c |    529,302    .5386443           0   .5386443   .5386443
     plsig_e |    529,302    .2792591           0   .2792591   .2792591
     plsig_b |    529,302    .1820967           0   .1820967   .1820967
-------------+---------------------------------------------------------
     lsig_y2 |    529,302     3.05384           0    3.05384    3.05384
       sig_x |    529,302    .0134161           0   .0134161   .0134161
      lsig_c |    529,302    1.644934           0   1.644934   1.644934
     lsig_e2 |    529,302    .8259786           0   .8259786   .8259786
     lsig_b2 |    529,302    .5695117           0   .5695117   .5695117
-------------+---------------------------------------------------------
     lpsig_x |    529,302    .0043932           0   .0043932   .0043932
     lpsig_e |    529,302    .2704721           0   .2704721   .2704721
     lpsig_b |    529,302    .1864903           0   .1864903   .1864903

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
 paused on:  23 Apr 2021, 10:42:04
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
resumed on:  23 Apr 2021, 10:42:07

. ****** STU+Spell Adj, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    377,016    430.2852           0   430.2852   430.2852
       sig_y |    377,016    669153.6           0   669153.6   669153.6
       sig_c |    377,016    244697.9           0   244697.9   244697.9
       sig_e |    377,016    364901.5           0   364901.5   364901.5
       sig_b |    377,016    59554.27           0   59554.27   59554.27
-------------+---------------------------------------------------------
      lsig_y |    377,016    3.221409           0   3.221409   3.221409
      lsig_c |    377,016    1.644934           0   1.644934   1.644934
      lsig_e |    377,016    .9902226           0   .9902226   .9902226
      lsig_b |    377,016    .5862525           0   .5862525   .5862525
      psig_c |    377,016    .3656827           0   .3656827   .3656827
-------------+---------------------------------------------------------
      psig_e |    377,016    .5453179           0   .5453179   .5453179
      psig_b |    377,016    .0889994           0   .0889994   .0889994
     plsig_c |    377,016    .5106257           0   .5106257   .5106257
     plsig_e |    377,016     .307388           0    .307388    .307388
     plsig_b |    377,016    .1819863           0   .1819863   .1819863
-------------+---------------------------------------------------------
     lsig_y2 |    377,016    3.221408           0   3.221408   3.221408
       sig_x |    377,016    .0297971           0   .0297971   .0297971
      lsig_c |    377,016    1.644934           0   1.644934   1.644934
     lsig_e2 |    377,016    .9306251           0   .9306251   .9306251
     lsig_b2 |    377,016    .6160517           0   .6160517   .6160517
-------------+---------------------------------------------------------
     lpsig_x |    377,016    .0092497           0   .0092497   .0092497
     lpsig_e |    377,016    .2888877           0   .2888877   .2888877
     lpsig_b |    377,016    .1912368           0   .1912368   .1912368

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
 paused on:  23 Apr 2021, 10:42:07
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
resumed on:  23 Apr 2021, 10:42:14

. ****** STU + Recalls + Spell Adj, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    614,216     204.181           0    204.181    204.181
       sig_y |    614,216    182291.7           0   182291.7   182291.7
       sig_c |    614,216     62003.2           0    62003.2    62003.2
       sig_e |    614,216    99974.91           0   99974.91   99974.91
       sig_b |    614,216    20313.61           0   20313.61   20313.61
-------------+---------------------------------------------------------
      lsig_y |    614,216    3.518648           0   3.518648   3.518648
      lsig_c |    614,216    1.644934           0   1.644934   1.644934
      lsig_e |    614,216    .9938985           0   .9938985   .9938985
      lsig_b |    614,216    .8798152           0   .8798152   .8798152
      psig_c |    614,216    .3401317           0   .3401317   .3401317
-------------+---------------------------------------------------------
      psig_e |    614,216    .5484337           0   .5484337   .5484337
      psig_b |    614,216    .1114346           0   .1114346   .1114346
     plsig_c |    614,216    .4674904           0   .4674904   .4674904
     plsig_e |    614,216     .282466           0    .282466    .282466
     plsig_b |    614,216    .2500435           0   .2500435   .2500435
-------------+---------------------------------------------------------
     lsig_y2 |    614,216    3.518648           0   3.518648   3.518648
       sig_x |    614,216    .0178874           0   .0178874   .0178874
      lsig_c |    614,216    1.644934           0   1.644934   1.644934
     lsig_e2 |    614,216    .9581207           0   .9581207   .9581207
     lsig_b2 |    614,216     .897706           0    .897706    .897706
-------------+---------------------------------------------------------
     lpsig_x |    614,216    .0050836           0   .0050836   .0050836
     lpsig_e |    614,216    .2722979           0   .2722979   .2722979
     lpsig_b |    614,216    .2551281           0   .2551281   .2551281

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
 paused on:  23 Apr 2021, 10:42:15
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
resumed on:  23 Apr 2021, 10:42:18

. ****** STU + Recalls + Spell Adj, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    457,088    352.3569           0   352.3569   352.3569
       sig_y |    457,088    587476.6           0   587476.6   587476.6
       sig_c |    457,088    165504.5           0   165504.5   165504.5
       sig_e |    457,088    380621.7           0   380621.7   380621.7
       sig_b |    457,088    41350.38           0   41350.38   41350.38
-------------+---------------------------------------------------------
      lsig_y |    457,088    3.950264           0   3.950264   3.950264
      lsig_c |    457,088    1.644934           0   1.644934   1.644934
      lsig_e |    457,088    1.423689           0   1.423689   1.423689
      lsig_b |    457,088    .8816403           0   .8816403   .8816403
      psig_c |    457,088     .281721           0    .281721    .281721
-------------+---------------------------------------------------------
      psig_e |    457,088    .6478925           0   .6478925   .6478925
      psig_b |    457,088    .0703864           0   .0703864   .0703864
     plsig_c |    457,088    .4164112           0   .4164112   .4164112
     plsig_e |    457,088    .3604036           0   .3604036   .3604036
     plsig_b |    457,088    .2231852           0   .2231852   .2231852
-------------+---------------------------------------------------------
     lsig_y2 |    457,088    3.950264           0   3.950264   3.950264
       sig_x |    457,088    .0357306           0   .0357306   .0357306
      lsig_c |    457,088    1.644934           0   1.644934   1.644934
     lsig_e2 |    457,088    1.352224           0   1.352224   1.352224
     lsig_b2 |    457,088    .9173753           0   .9173753   .9173753
-------------+---------------------------------------------------------
     lpsig_x |    457,088    .0090451           0   .0090451   .0090451
     lpsig_e |    457,088    .3423123           0   .3423123   .3423123
     lpsig_b |    457,088    .2322314           0   .2322314   .2322314

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
 paused on:  23 Apr 2021, 10:42:19
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
resumed on:  23 Apr 2021, 10:42:30

. ****** NE (NO Spell Adj), men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    645,852    270.4758           0   270.4758   270.4758
       sig_y |    645,852    239820.4           0   239820.4   239820.4
       sig_c |    645,852    98224.84           0   98224.84   98224.84
       sig_e |    645,852    116897.9           0   116897.9   116897.9
       sig_b |    645,852    25068.04           0   25068.04   25068.04
-------------+---------------------------------------------------------
      lsig_y |    645,852    3.057249           0   3.057249   3.057249
      lsig_c |    645,852    1.644934           0   1.644934   1.644934
      lsig_e |    645,852    .5251797           0   .5251797   .5251797
      lsig_b |    645,852    .8871347           0   .8871347   .8871347
      psig_c |    645,852    .4095767           0   .4095767   .4095767
-------------+---------------------------------------------------------
      psig_e |    645,852    .4874394           0   .4874394   .4874394
      psig_b |    645,852    .1045284           0   .1045284   .1045284
     plsig_c |    645,852    .5380439           0   .5380439   .5380439
     plsig_e |    645,852    .1717818           0   .1717818   .1717818
     plsig_b |    645,852    .2901742           0   .2901742   .2901742
-------------+---------------------------------------------------------
     lsig_y2 |    645,852    3.057248           0   3.057248   3.057248
       sig_x |    645,852   -.0036607           0  -.0036607  -.0036607
      lsig_c |    645,852    1.644934           0   1.644934   1.644934
     lsig_e2 |    645,852    .5288376           0   .5288376   .5288376
     lsig_b2 |    645,852    .8871372           0   .8871372   .8871372
-------------+---------------------------------------------------------
     lpsig_x |    645,852   -.0011974           0  -.0011974  -.0011974
     lpsig_e |    645,852    .1729783           0   .1729783   .1729783
     lpsig_b |    645,852    .2901751           0   .2901751   .2901751

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
 paused on:  23 Apr 2021, 10:42:30
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
resumed on:  23 Apr 2021, 10:42:35

. ****** NE (NO Spell Adj), women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    479,976     412.862           0    412.862    412.862
       sig_y |    479,976    639615.4           0   639615.4   639615.4
       sig_c |    479,976    212215.5           0   212215.5   212215.5
       sig_e |    479,976    386858.5           0   386858.5   386858.5
       sig_b |    479,976    41761.74           0   41761.74   41761.74
-------------+---------------------------------------------------------
      lsig_y |    479,976    3.311301           0   3.311301   3.311301
      lsig_c |    479,976    1.644934           0   1.644934   1.644934
      lsig_e |    479,976    .8795732           0   .8795732   .8795732
      lsig_b |    479,976    .7867938           0   .7867938   .7867938
      psig_c |    479,976    .3317861           0   .3317861   .3317861
-------------+---------------------------------------------------------
      psig_e |    479,976    .6048299           0   .6048299   .6048299
      psig_b |    479,976     .065292           0    .065292    .065292
     plsig_c |    479,976    .4967637           0   .4967637   .4967637
     plsig_e |    479,976    .2656277           0   .2656277   .2656277
     plsig_b |    479,976    .2376087           0   .2376087   .2376087
-------------+---------------------------------------------------------
     lsig_y2 |    479,976    3.311301           0   3.311301   3.311301
       sig_x |    479,976   -.0015762           0  -.0015762  -.0015762
      lsig_c |    479,976    1.644934           0   1.644934   1.644934
     lsig_e2 |    479,976    .8775753           0   .8775753   .8775753
     lsig_b2 |    479,976    .7903681           0   .7903681   .7903681
-------------+---------------------------------------------------------
     lpsig_x |    479,976    -.000476           0   -.000476   -.000476
     lpsig_e |    479,976    .2650243           0   .2650243   .2650243
     lpsig_b |    479,976    .2386881           0   .2386881   .2386881

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
 paused on:  23 Apr 2021, 10:42:35
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
resumed on:  23 Apr 2021, 10:42:43

. ****** NE+Spell Adj, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    645,852    205.4001           0   205.4001   205.4001
       sig_y |    645,852    195586.6           0   195586.6   195586.6
       sig_c |    645,852    64703.77           0   64703.77   64703.77
       sig_e |    645,852    108367.9           0   108367.9   108367.9
       sig_b |    645,852    22514.88           0   22514.88   22514.88
-------------+---------------------------------------------------------
      lsig_y |    645,852    3.522683           0   3.522683   3.522683
      lsig_c |    645,852    1.644934           0   1.644934   1.644934
      lsig_e |    645,852    .9705912           0   .9705912   .9705912
      lsig_b |    645,852    .9071577           0   .9071577   .9071577
      psig_c |    645,852    .3308191           0   .3308191   .3308191
-------------+---------------------------------------------------------
      psig_e |    645,852    .5540662           0   .5540662   .5540662
      psig_b |    645,852    .1151147           0   .1151147   .1151147
     plsig_c |    645,852    .4669549           0   .4669549   .4669549
     plsig_e |    645,852    .2755261           0   .2755261   .2755261
     plsig_b |    645,852     .257519           0    .257519    .257519
-------------+---------------------------------------------------------
     lsig_y2 |    645,852    3.522682           0   3.522682   3.522682
       sig_x |    645,852    .0176013           0   .0176013   .0176013
      lsig_c |    645,852    1.644934           0   1.644934   1.644934
     lsig_e2 |    645,852    .9353858           0   .9353858   .9353858
     lsig_b2 |    645,852    .9247613           0   .9247613   .9247613
-------------+---------------------------------------------------------
     lpsig_x |    645,852    .0049965           0   .0049965   .0049965
     lpsig_e |    645,852    .2655323           0   .2655323   .2655323
     lpsig_b |    645,852    .2625162           0   .2625162   .2625162

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
 paused on:  23 Apr 2021, 10:42:43
----------------------------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
resumed on:  23 Apr 2021, 10:42:48

. ****** NE+Spell Adj, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e plsig_b lsig_y2 si
> g_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    479,976    358.2905           0   358.2905   358.2905
       sig_y |    479,976    615237.9           0   615237.9   615237.9
       sig_c |    479,976    171697.9           0   171697.9   171697.9
       sig_e |    479,976    400212.9           0   400212.9   400212.9
       sig_b |    479,976     43327.1           0    43327.1    43327.1
-------------+---------------------------------------------------------
      lsig_y |    479,976    3.968429           0   3.968429   3.968429
      lsig_c |    479,976    1.644934           0   1.644934   1.644934
      lsig_e |    479,976    1.414648           0   1.414648   1.414648
      lsig_b |    479,976    .9088467           0   .9088467   .9088467
      psig_c |    479,976    .2790757           0   .2790757   .2790757
-------------+---------------------------------------------------------
      psig_e |    479,976    .6505011           0   .6505011   .6505011
      psig_b |    479,976    .0704233           0   .0704233   .0704233
     plsig_c |    479,976    .4145051           0   .4145051   .4145051
     plsig_e |    479,976    .3564757           0   .3564757   .3564757
     plsig_b |    479,976    .2290193           0   .2290193   .2290193
-------------+---------------------------------------------------------
     lsig_y2 |    479,976    3.968428           0   3.968428   3.968428
       sig_x |    479,976    .0335104           0   .0335104   .0335104
      lsig_c |    479,976    1.644934           0   1.644934   1.644934
     lsig_e2 |    479,976    1.347624           0   1.347624   1.347624
     lsig_b2 |    479,976    .9423602           0   .9423602   .9423602
-------------+---------------------------------------------------------
     lpsig_x |    479,976    .0084443           0   .0084443   .0084443
     lpsig_e |    479,976    .3395863           0   .3395863   .3395863
     lpsig_b |    479,976    .2374643           0   .2374643   .2374643

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/all_results_sex.log
  log type:  text
 paused on:  23 Apr 2021, 10:42:49
----------------------------------------------------------------------------------------------------------------------
