---------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_all.log
  log type:  text
 opened on:  26 Nov 2021, 21:17:55

. *******************************************************************************
> *
. *                                                                              
> *
. *                               BC Decomposition                               
> *
. *                                                                              
> *
. *******************************************************************************
> *
. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_all.log
  log type:  text
 paused on:  26 Nov 2021, 21:17:55
---------------------------------------------------------------------------------
---------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_all.log
  log type:  text
resumed on:  26 Nov 2021, 21:32:41

. ****** STU + Spell correction, 2002-2007 *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig
> _b plsig_c plsig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e
>  lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    301,482    164.7965           0   164.7965   164.7965
       sig_y |    301,482    88063.33           0   88063.33   88063.33
       sig_c |    301,482    39413.73           0   39413.73   39413.73
       sig_e |    301,482    36393.47           0   36393.47   36393.47
       sig_b |    301,482    12256.13           0   12256.13   12256.13
-------------+---------------------------------------------------------
      lsig_y |    301,482    2.753206           0   2.753206   2.753206
      lsig_c |    301,482    1.644934           0   1.644934   1.644934
      lsig_e |    301,482    .5654613           0   .5654613   .5654613
      lsig_b |    301,482    .5428105           0   .5428105   .5428105
      psig_c |    301,482    .4475612           0   .4475612   .4475612
-------------+---------------------------------------------------------
      psig_e |    301,482    .4132648           0   .4132648   .4132648
      psig_b |    301,482     .139174           0    .139174    .139174
     plsig_c |    301,482    .5974613           0   .5974613   .5974613
     plsig_e |    301,482    .2053829           0   .2053829   .2053829
     plsig_b |    301,482    .1971558           0   .1971558   .1971558
-------------+---------------------------------------------------------
     lsig_y2 |    301,482    2.753205           0   2.753205   2.753205
       sig_x |    301,482    .0365117           0   .0365117   .0365117
      lsig_c |    301,482    1.644934           0   1.644934   1.644934
     lsig_e2 |    301,482    .4924344           0   .4924344   .4924344
     lsig_b2 |    301,482    .5793252           0   .5793252   .5793252
-------------+---------------------------------------------------------
     lpsig_x |    301,482    .0132615           0   .0132615   .0132615
     lpsig_e |    301,482    .1788586           0   .1788586   .1788586
     lpsig_b |    301,482    .2104184           0   .2104184   .2104184

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_all.log
  log type:  text
 paused on:  26 Nov 2021, 21:32:45
---------------------------------------------------------------------------------
---------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_all.log
  log type:  text
resumed on:  26 Nov 2021, 21:32:58

. ****** STU + Spell correction, 2008-2013 *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig
> _b plsig_c plsig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e
>  lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    332,684    201.5512           0   201.5512   201.5512
       sig_y |    332,684    77577.36           0   77577.36   77577.36
       sig_c |    332,684    45366.67           0   45366.67   45366.67
       sig_e |    332,684    27466.68           0   27466.68   27466.68
       sig_b |    332,684    4744.005           0   4744.005   4744.005
-------------+---------------------------------------------------------
      lsig_y |    332,684    2.366313           0   2.366313   2.366313
      lsig_c |    332,684    1.644934           0   1.644934   1.644934
      lsig_e |    332,684    .4409636           0   .4409636   .4409636
      lsig_b |    332,684    .2804158           0   .2804158   .2804158
      psig_c |    332,684    .5847926           0   .5847926   .5847926
-------------+---------------------------------------------------------
      psig_e |    332,684    .3540554           0   .3540554   .3540554
      psig_b |    332,684    .0611519           0   .0611519   .0611519
     plsig_c |    332,684    .6951463           0   .6951463   .6951463
     plsig_e |    332,684    .1863505           0   .1863505   .1863505
     plsig_b |    332,684    .1185032           0   .1185032   .1185032
-------------+---------------------------------------------------------
     lsig_y2 |    332,684    2.366314           0   2.366314   2.366314
       sig_x |    332,684    .0207438           0   .0207438   .0207438
      lsig_c |    332,684    1.644934           0   1.644934   1.644934
     lsig_e2 |    332,684    .3994738           0   .3994738   .3994738
     lsig_b2 |    332,684    .3011625           0   .3011625   .3011625
-------------+---------------------------------------------------------
     lpsig_x |    332,684    .0087663           0   .0087663   .0087663
     lpsig_e |    332,684    .1688169           0   .1688169   .1688169
     lpsig_b |    332,684    .1272707           0   .1272707   .1272707

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_all.log
  log type:  text
 paused on:  26 Nov 2021, 21:33:03
---------------------------------------------------------------------------------
