---------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_all.log
  log type:  text
 opened on:  18 Nov 2021, 12:18:48

. *******************************************************************************
> *
. *                                                                              
> *
. *                               BC Decomposition                               
> *
. *                                                                              
> *
. *******************************************************************************
> *
. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_all.log
  log type:  text
 paused on:  18 Nov 2021, 12:18:48
---------------------------------------------------------------------------------
---------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_all.log
  log type:  text
resumed on:  18 Nov 2021, 12:27:43

. ****** STU + Spell correction, 2002-2007 *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig
> _b plsig_c plsig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e
>  lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    299,426    165.3258           0   165.3258   165.3258
       sig_y |    299,426    88430.34           0   88430.34   88430.34
       sig_c |    299,426    39608.46           0   39608.46   39608.46
       sig_e |    299,426    36545.77           0   36545.77   36545.77
       sig_b |    299,426    12276.12           0   12276.12   12276.12
-------------+---------------------------------------------------------
      lsig_y |    299,426    2.754939           0   2.754939   2.754939
      lsig_c |    299,426    1.644934           0   1.644934   1.644934
      lsig_e |    299,426    .5702063           0   .5702063   .5702063
      lsig_b |    299,426    .5397983           0   .5397983   .5397983
      psig_c |    299,426    .4479057           0   .4479057   .4479057
-------------+---------------------------------------------------------
      psig_e |    299,426    .4132718           0   .4132718   .4132718
      psig_b |    299,426    .1388225           0   .1388225   .1388225
     plsig_c |    299,426    .5970855           0   .5970855   .5970855
     plsig_e |    299,426     .206976           0    .206976    .206976
     plsig_b |    299,426    .1959384           0   .1959384   .1959384
-------------+---------------------------------------------------------
     lsig_y2 |    299,426    2.754939           0   2.754939   2.754939
       sig_x |    299,426    .0363698           0   .0363698   .0363698
      lsig_c |    299,426    1.644934           0   1.644934   1.644934
     lsig_e2 |    299,426    .4974631           0   .4974631   .4974631
     lsig_b2 |    299,426    .5761721           0   .5761721   .5761721
-------------+---------------------------------------------------------
     lpsig_x |    299,426    .0132017           0   .0132017   .0132017
     lpsig_e |    299,426    .1805714           0   .1805714   .1805714
     lpsig_b |    299,426    .2091415           0   .2091415   .2091415

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_all.log
  log type:  text
 paused on:  18 Nov 2021, 12:27:48
---------------------------------------------------------------------------------
---------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_all.log
  log type:  text
resumed on:  18 Nov 2021, 12:27:56

. ****** STU + Spell correction, 2008-2013 *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig
> _b plsig_c plsig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e
>  lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    326,606    202.9351           0   202.9351   202.9351
       sig_y |    326,606    77439.59           0   77439.59   77439.59
       sig_c |    326,606    45858.76           0   45858.76   45858.76
       sig_e |    326,606    26904.48           0   26904.48   26904.48
       sig_b |    326,606    4676.343           0   4676.343   4676.343
-------------+---------------------------------------------------------
      lsig_y |    326,606    2.353692           0   2.353692   2.353692
      lsig_c |    326,606    1.644934           0   1.644934   1.644934
      lsig_e |    326,606     .445268           0    .445268    .445268
      lsig_b |    326,606      .26349           0     .26349     .26349
      psig_c |    326,606    .5921876           0   .5921876   .5921876
-------------+---------------------------------------------------------
      psig_e |    326,606    .3474254           0   .3474254   .3474254
      psig_b |    326,606     .060387           0    .060387    .060387
     plsig_c |    326,606    .6988739           0   .6988739   .6988739
     plsig_e |    326,606    .1891785           0   .1891785   .1891785
     plsig_b |    326,606    .1119475           0   .1119475   .1119475
-------------+---------------------------------------------------------
     lsig_y2 |    326,606    2.353691           0   2.353691   2.353691
       sig_x |    326,606    .0200288           0   .0200288   .0200288
      lsig_c |    326,606    1.644934           0   1.644934   1.644934
     lsig_e2 |    326,606    .4052087           0   .4052087   .4052087
     lsig_b2 |    326,606     .283519           0    .283519    .283519
-------------+---------------------------------------------------------
     lpsig_x |    326,606    .0085095           0   .0085095   .0085095
     lpsig_e |    326,606    .1721589           0   .1721589   .1721589
     lpsig_b |    326,606    .1204572           0   .1204572   .1204572

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_all.log
  log type:  text
 paused on:  18 Nov 2021, 12:28:00
---------------------------------------------------------------------------------
