---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_all_noA_x.log
  log type:  text
 opened on:   1 Jun 2021, 18:02:36

. ********************************************************************************
. *                                                                              *
. *                               BC Decomposition                               *
. *                                                                              *
. ********************************************************************************
. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_all_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:02:36
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_all_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:02:40

. ****** RAW, 2002-2007 *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    133,312    152.0206           0   152.0206   152.0206
       sig_y |    133,312     45373.7           0    45373.7    45373.7
       sig_c |    133,312    27481.09           0   27481.09   27481.09
       sig_e |    133,312    13521.45           0   13521.45   13521.45
       sig_b |    133,312    4371.164           0   4371.164   4371.164
-------------+---------------------------------------------------------
      lsig_y |    133,312    1.187257           0   1.187257   1.187257
      lsig_c |    133,312    1.644934           0   1.644934   1.644934
      lsig_e |    133,312   -.7112124           0  -.7112124  -.7112124
      lsig_b |    133,312    .2535356           0   .2535356   .2535356
      psig_c |    133,312    .6056612           0   .6056612   .6056612
-------------+---------------------------------------------------------
      psig_e |    133,312    .2980019           0   .2980019   .2980019
      psig_b |    133,312     .096337           0    .096337    .096337
     plsig_c |    133,312    1.385491           0   1.385491   1.385491
     plsig_e |    133,312   -.5990381           0  -.5990381  -.5990381
     plsig_b |    133,312    .2135473           0   .2135473   .2135473
-------------+---------------------------------------------------------
     lsig_y2 |    133,312    1.187259           0   1.187259   1.187259
       sig_x |    133,312    .0669757           0   .0669757   .0669757
      lsig_c |    133,312    1.644934           0   1.644934   1.644934
     lsig_e2 |    133,312    -.788305           0   -.788305   -.788305
     lsig_b2 |    133,312    .2636545           0   .2636545   .2636545
-------------+---------------------------------------------------------
     lpsig_x |    133,312     .056412           0    .056412    .056412
     lpsig_e |    133,312   -.6639705           0  -.6639705  -.6639705
     lpsig_b |    133,312    .2220698           0   .2220698   .2220698

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_all_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:02:41
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_all_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:02:50

. ****** LTU, 2002-2007 *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    133,312     187.971           0    187.971    187.971
       sig_y |    133,312    76352.77           0   76352.77   76352.77
       sig_c |    133,312     46822.6           0    46822.6    46822.6
       sig_e |    133,312    18040.08           0   18040.08   18040.08
       sig_b |    133,312    11490.08           0   11490.08   11490.08
-------------+---------------------------------------------------------
      lsig_y |    133,312    1.290913           0   1.290913   1.290913
      lsig_c |    133,312    1.644934           0   1.644934   1.644934
      lsig_e |    133,312   -.7011122           0  -.7011122  -.7011122
      lsig_b |    133,312     .347091           0    .347091    .347091
      psig_c |    133,312    .6132404           0   .6132404   .6132404
-------------+---------------------------------------------------------
      psig_e |    133,312    .2362728           0   .2362728   .2362728
      psig_b |    133,312    .1504867           0   .1504867   .1504867
     plsig_c |    133,312    1.274241           0   1.274241   1.274241
     plsig_e |    133,312   -.5431135           0  -.5431135  -.5431135
     plsig_b |    133,312    .2688725           0   .2688725   .2688725
-------------+---------------------------------------------------------
     lsig_y2 |    133,312    1.290911           0   1.290911   1.290911
       sig_x |    133,312    .0566063           0   .0566063   .0566063
      lsig_c |    133,312    1.644934           0   1.644934   1.644934
     lsig_e2 |    133,312   -.7472003           0  -.7472003  -.7472003
     lsig_b2 |    133,312    .3365714           0   .3365714   .3365714
-------------+---------------------------------------------------------
     lpsig_x |    133,312    .0438499           0   .0438499   .0438499
     lpsig_e |    133,312   -.5788161           0  -.5788161  -.5788161
     lpsig_b |    133,312    .2607239           0   .2607239   .2607239

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_all_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:02:52
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_all_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:03:01

. ****** STU, 2002-2007 *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    290,778     176.953           0    176.953    176.953
       sig_y |    290,778    89981.73           0   89981.73   89981.73
       sig_c |    290,778    43295.61           0   43295.61   43295.61
       sig_e |    290,778    34702.56           0   34702.56   34702.56
       sig_b |    290,778    11983.55           0   11983.55   11983.55
-------------+---------------------------------------------------------
      lsig_y |    290,778    2.466055           0   2.466055   2.466055
      lsig_c |    290,778    1.644934           0   1.644934   1.644934
      lsig_e |    290,778    .2795689           0   .2795689   .2795689
      lsig_b |    290,778    .5415523           0   .5415523   .5415523
      psig_c |    290,778    .4811601           0   .4811601   .4811601
-------------+---------------------------------------------------------
      psig_e |    290,778    .3856623           0   .3856623   .3856623
      psig_b |    290,778    .1331776           0   .1331776   .1331776
     plsig_c |    290,778    .6670305           0   .6670305   .6670305
     plsig_e |    290,778    .1133668           0   .1133668   .1133668
     plsig_b |    290,778    .2196027           0   .2196027   .2196027
-------------+---------------------------------------------------------
     lsig_y2 |    290,778    2.466056           0   2.466056   2.466056
       sig_x |    290,778    .1561892           0   .1561892   .1561892
      lsig_c |    290,778    1.644934           0   1.644934   1.644934
     lsig_e2 |    290,778    .2015444           0   .2015444   .2015444
     lsig_b2 |    290,778     .463388           0    .463388    .463388
-------------+---------------------------------------------------------
     lpsig_x |    290,778    .0633356           0   .0633356   .0633356
     lpsig_e |    290,778    .0817274           0   .0817274   .0817274
     lpsig_b |    290,778    .1879065           0   .1879065   .1879065

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_all_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:03:04
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_all_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:03:14

. ****** STU + SpellAdj, 2002-2007 *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    290,778    162.6888           0   162.6888   162.6888
       sig_y |    290,778    86049.88           0   86049.88   86049.88
       sig_c |    290,778    38261.74           0   38261.74   38261.74
       sig_e |    290,778    35993.75           0   35993.75   35993.75
       sig_b |    290,778    11794.38           0   11794.38   11794.38
-------------+---------------------------------------------------------
      lsig_y |    290,778    2.725732           0   2.725732   2.725732
      lsig_c |    290,778    1.644934           0   1.644934   1.644934
      lsig_e |    290,778    .5703849           0   .5703849   .5703849
      lsig_b |    290,778    .5104131           0   .5104131   .5104131
      psig_c |    290,778    .4446461           0   .4446461   .4446461
-------------+---------------------------------------------------------
      psig_e |    290,778    .4182895           0   .4182895   .4182895
      psig_b |    290,778    .1370645           0   .1370645   .1370645
     plsig_c |    290,778    .6034834           0   .6034834   .6034834
     plsig_e |    290,778    .2092593           0   .2092593   .2092593
     plsig_b |    290,778    .1872573           0   .1872573   .1872573
-------------+---------------------------------------------------------
     lsig_y2 |    290,778    2.725731           0   2.725731   2.725731
       sig_x |    290,778    .1950855           0   .1950855   .1950855
      lsig_c |    290,778    1.644934           0   1.644934   1.644934
     lsig_e2 |    290,778    .4396631           0   .4396631   .4396631
     lsig_b2 |    290,778    .4460487           0   .4460487   .4460487
-------------+---------------------------------------------------------
     lpsig_x |    290,778    .0715718           0   .0715718   .0715718
     lpsig_e |    290,778    .1613009           0   .1613009   .1613009
     lpsig_b |    290,778    .1636437           0   .1636437   .1636437

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_all_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:03:15
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_all_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:03:24

. ****** NE - NO spell correction ,2002-2007 *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    425,978    157.9288           0   157.9288   157.9288
       sig_y |    425,978    86397.33           0   86397.33   86397.33
       sig_c |    425,978    34120.72           0   34120.72   34120.72
       sig_e |    425,978    43171.48           0   43171.48   43171.48
       sig_b |    425,978    9179.423           0   9179.423   9179.423
-------------+---------------------------------------------------------
      lsig_y |    425,978    2.982638           0   2.982638   2.982638
      lsig_c |    425,978    1.644934           0   1.644934   1.644934
      lsig_e |    425,978    .6186692           0   .6186692   .6186692
      lsig_b |    425,978    .7190351           0   .7190351   .7190351
      psig_c |    425,978    .3949279           0   .3949279   .3949279
-------------+---------------------------------------------------------
      psig_e |    425,978    .4996854           0   .4996854   .4996854
      psig_b |    425,978    .1062466           0   .1062466   .1062466
     plsig_c |    425,978     .551503           0    .551503    .551503
     plsig_e |    425,978    .2074234           0   .2074234   .2074234
     plsig_b |    425,978    .2410735           0   .2410735   .2410735
-------------+---------------------------------------------------------
     lsig_y2 |    425,978    2.982638           0   2.982638   2.982638
       sig_x |    425,978    .1380293           0   .1380293   .1380293
      lsig_c |    425,978    1.644934           0   1.644934   1.644934
     lsig_e2 |    425,978     .564576           0    .564576    .564576
     lsig_b2 |    425,978    .6350987           0   .6350987   .6350987
-------------+---------------------------------------------------------
     lpsig_x |    425,978    .0462776           0   .0462776   .0462776
     lpsig_e |    425,978    .1892875           0   .1892875   .1892875
     lpsig_b |    425,978    .2129319           0   .2129319   .2129319

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_all_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:03:26
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_all_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:03:33

. ****** STU + Recalls + Spell Adj, 2002-2007 *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    385,162    131.2112           0   131.2112   131.2112
       sig_y |    385,162    67106.69           0   67106.69   67106.69
       sig_c |    385,162    25665.31           0   25665.31   25665.31
       sig_e |    385,162    32992.28           0   32992.28   32992.28
       sig_b |    385,162    8449.095           0   8449.095   8449.095
-------------+---------------------------------------------------------
      lsig_y |    385,162    3.155982           0   3.155982   3.155982
      lsig_c |    385,162    1.644934           0   1.644934   1.644934
      lsig_e |    385,162    .8821379           0   .8821379   .8821379
      lsig_b |    385,162    .6289099           0   .6289099   .6289099
      psig_c |    385,162    .3824553           0   .3824553   .3824553
-------------+---------------------------------------------------------
      psig_e |    385,162    .4916393           0   .4916393   .4916393
      psig_b |    385,162    .1259054           0   .1259054   .1259054
     plsig_c |    385,162    .5212115           0   .5212115   .5212115
     plsig_e |    385,162     .279513           0    .279513    .279513
     plsig_b |    385,162    .1992755           0   .1992755   .1992755
-------------+---------------------------------------------------------
     lsig_y2 |    385,162    3.155982           0   3.155982   3.155982
       sig_x |    385,162    .1429522           0   .1429522   .1429522
      lsig_c |    385,162    1.644934           0   1.644934   1.644934
     lsig_e2 |    385,162    .7975215           0   .7975215   .7975215
     lsig_b2 |    385,162    .5705743           0   .5705743   .5705743
-------------+---------------------------------------------------------
     lpsig_x |    385,162    .0452956           0   .0452956   .0452956
     lpsig_e |    385,162    .2527015           0   .2527015   .2527015
     lpsig_b |    385,162    .1807914           0   .1807914   .1807914

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_all_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:03:36
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_all_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:03:48

. ****** NE + Spell correction, 2002-2007 *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    425,978    130.8929           0   130.8929   130.8929
       sig_y |    425,978    69351.59           0   69351.59   69351.59
       sig_c |    425,978    26028.57           0   26028.57   26028.57
       sig_e |    425,978    34427.25           0   34427.25   34427.25
       sig_b |    425,978    8895.775           0   8895.775   8895.775
-------------+---------------------------------------------------------
      lsig_y |    425,978    3.156233           0   3.156233   3.156233
      lsig_c |    425,978    1.644934           0   1.644934   1.644934
      lsig_e |    425,978     .833115           0    .833115    .833115
      lsig_b |    425,978    .6781835           0   .6781835   .6781835
      psig_c |    425,978    .3753133           0   .3753133   .3753133
-------------+---------------------------------------------------------
      psig_e |    425,978    .4964161           0   .4964161   .4964161
      psig_b |    425,978    .1282707           0   .1282707   .1282707
     plsig_c |    425,978    .5211701           0   .5211701   .5211701
     plsig_e |    425,978    .2639587           0   .2639587   .2639587
     plsig_b |    425,978    .2148712           0   .2148712   .2148712
-------------+---------------------------------------------------------
     lsig_y2 |    425,978    3.156232           0   3.156232   3.156232
       sig_x |    425,978    .1467493           0   .1467493   .1467493
      lsig_c |    425,978    1.644934           0   1.644934   1.644934
     lsig_e2 |    425,978    .7561008           0   .7561008   .7561008
     lsig_b2 |    425,978    .6084478           0   .6084478   .6084478
-------------+---------------------------------------------------------
     lpsig_x |    425,978    .0464951           0   .0464951   .0464951
     lpsig_e |    425,978    .2395581           0   .2395581   .2395581
     lpsig_b |    425,978    .1927767           0   .1927767   .1927767

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_all_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:03:50
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_all_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:03:59

. ****** RAW, 2008-2013 *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    224,480    189.7287           0   189.7287   189.7287
       sig_y |    224,480     54671.5           0    54671.5    54671.5
       sig_c |    224,480    38941.75           0   38941.75   38941.75
       sig_e |    224,480    12784.75           0   12784.75   12784.75
       sig_b |    224,480    2944.993           0   2944.993   2944.993
-------------+---------------------------------------------------------
      lsig_y |    224,480    1.347378           0   1.347378   1.347378
      lsig_c |    224,480    1.644934           0   1.644934   1.644934
      lsig_e |    224,480   -.4807409           0  -.4807409  -.4807409
      lsig_b |    224,480    .1831847           0   .1831847   .1831847
      psig_c |    224,480    .7122861           0   .7122861   .7122861
-------------+---------------------------------------------------------
      psig_e |    224,480    .2338468           0   .2338468   .2338468
      psig_b |    224,480    .0538671           0   .0538671   .0538671
     plsig_c |    224,480    1.220841           0   1.220841   1.220841
     plsig_e |    224,480   -.3567974           0  -.3567974  -.3567974
     plsig_b |    224,480    .1359565           0   .1359565   .1359565
-------------+---------------------------------------------------------
     lsig_y2 |    224,480     1.34738           0    1.34738    1.34738
       sig_x |    224,480    .0697261           0   .0697261   .0697261
      lsig_c |    224,480    1.644934           0   1.644934   1.644934
     lsig_e2 |    224,480   -.5590351           0  -.5590351  -.5590351
     lsig_b2 |    224,480    .1917545           0   .1917545   .1917545
-------------+---------------------------------------------------------
     lpsig_x |    224,480    .0517494           0   .0517494   .0517494
     lpsig_e |    224,480   -.4149054           0  -.4149054  -.4149054
     lpsig_b |    224,480    .1423166           0   .1423166   .1423166

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_all_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:04:00
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_all_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:04:06

. ****** LTU, 2008-2013 *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    224,480    217.1508           0   217.1508   217.1508
       sig_y |    224,480     70387.7           0    70387.7    70387.7
       sig_c |    224,480    53818.88           0   53818.88   53818.88
       sig_e |    224,480    9904.113           0   9904.113   9904.113
       sig_b |    224,480    6664.701           0   6664.701   6664.701
-------------+---------------------------------------------------------
      lsig_y |    224,480    1.424191           0   1.424191   1.424191
      lsig_c |    224,480    1.644934           0   1.644934   1.644934
      lsig_e |    224,480   -.4743361           0  -.4743361  -.4743361
      lsig_b |    224,480    .2535932           0   .2535932   .2535932
      psig_c |    224,480    .7646064           0   .7646064   .7646064
-------------+---------------------------------------------------------
      psig_e |    224,480     .140708           0    .140708    .140708
      psig_b |    224,480    .0946856           0   .0946856   .0946856
     plsig_c |    224,480    1.154995           0   1.154995   1.154995
     plsig_e |    224,480   -.3330565           0  -.3330565  -.3330565
     plsig_b |    224,480    .1780612           0   .1780612   .1780612
-------------+---------------------------------------------------------
     lsig_y2 |    224,480    1.424193           0   1.424193   1.424193
       sig_x |    224,480    .0580845           0   .0580845   .0580845
      lsig_c |    224,480    1.644934           0   1.644934   1.644934
     lsig_e2 |    224,480   -.5312672           0  -.5312672  -.5312672
     lsig_b2 |    224,480    .2524413           0   .2524413   .2524413
-------------+---------------------------------------------------------
     lpsig_x |    224,480    .0407842           0   .0407842   .0407842
     lpsig_e |    224,480   -.3730304           0  -.3730304  -.3730304
     lpsig_b |    224,480    .1772522           0   .1772522   .1772522

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_all_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:04:08
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_all_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:04:19

. ****** STU, 2008-2013 *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    315,718    218.3903           0   218.3903   218.3903
       sig_y |    315,718    79367.18           0   79367.18   79367.18
       sig_c |    315,718    51622.86           0   51622.86   51622.86
       sig_e |    315,718    23815.56           0   23815.56   23815.56
       sig_b |    315,718     3928.77           0    3928.77    3928.77
-------------+---------------------------------------------------------
      lsig_y |    315,718    1.972853           0   1.972853   1.972853
      lsig_c |    315,718    1.644934           0   1.644934   1.644934
      lsig_e |    315,718    .1019562           0   .1019562   .1019562
      lsig_b |    315,718    .2259629           0   .2259629   .2259629
      psig_c |    315,718    .6504307           0   .6504307   .6504307
-------------+---------------------------------------------------------
      psig_e |    315,718    .3000681           0   .3000681   .3000681
      psig_b |    315,718    .0495012           0   .0495012   .0495012
     plsig_c |    315,718    .8337843           0   .8337843   .8337843
     plsig_e |    315,718    .0516796           0   .0516796   .0516796
     plsig_b |    315,718    .1145361           0   .1145361   .1145361
-------------+---------------------------------------------------------
     lsig_y2 |    315,718    1.972853           0   1.972853   1.972853
       sig_x |    315,718    .1072079           0   .1072079   .1072079
      lsig_c |    315,718    1.644934           0   1.644934   1.644934
     lsig_e2 |    315,718     .011934           0    .011934    .011934
     lsig_b2 |    315,718    .2087772           0   .2087772   .2087772
-------------+---------------------------------------------------------
     lpsig_x |    315,718    .0543415           0   .0543415   .0543415
     lpsig_e |    315,718    .0060491           0   .0060491   .0060491
     lpsig_b |    315,718     .105825           0    .105825    .105825

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_all_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:04:22
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_all_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:04:32

. ****** STU + SpellAdj, 2008-2013 *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    315,718    203.1096           0   203.1096   203.1096
       sig_y |    315,718    77559.38           0   77559.38   77559.38
       sig_c |    315,718    45835.65           0   45835.65   45835.65
       sig_e |    315,718    27141.34           0   27141.34   27141.34
       sig_b |    315,718    4582.393           0   4582.393   4582.393
-------------+---------------------------------------------------------
      lsig_y |    315,718    2.336696           0   2.336696   2.336696
      lsig_c |    315,718    1.644934           0   1.644934   1.644934
      lsig_e |    315,718    .4420909           0   .4420909   .4420909
      lsig_b |    315,718    .2496712           0   .2496712   .2496712
      psig_c |    315,718     .590975           0    .590975    .590975
-------------+---------------------------------------------------------
      psig_e |    315,718    .3499427           0   .3499427   .3499427
      psig_b |    315,718    .0590824           0   .0590824   .0590824
     plsig_c |    315,718    .7039572           0   .7039572   .7039572
     plsig_e |    315,718    .1891948           0   .1891948   .1891948
     plsig_b |    315,718     .106848           0    .106848    .106848
-------------+---------------------------------------------------------
     lsig_y2 |    315,718    2.336695           0   2.336695   2.336695
       sig_x |    315,718    .1283321           0   .1283321   .1283321
      lsig_c |    315,718    1.644934           0   1.644934   1.644934
     lsig_e2 |    315,718    .3231597           0   .3231597   .3231597
     lsig_b2 |    315,718    .2402688           0   .2402688   .2402688
-------------+---------------------------------------------------------
     lpsig_x |    315,718    .0549204           0   .0549204   .0549204
     lpsig_e |    315,718    .1382978           0   .1382978   .1382978
     lpsig_b |    315,718    .1028242           0   .1028242   .1028242

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_all_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:04:34
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_all_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:04:47

. ****** NE - NO spell correction, 2008-2013 *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    412,556    203.3458           0   203.3458   203.3458
       sig_y |    412,556    82051.88           0   82051.88   82051.88
       sig_c |    412,556    44172.33           0   44172.33   44172.33
       sig_e |    412,556    35086.38           0   35086.38   35086.38
       sig_b |    412,556    2823.008           0   2823.008   2823.008
-------------+---------------------------------------------------------
      lsig_y |    412,556    2.470625           0   2.470625   2.470625
      lsig_c |    412,556    1.644934           0   1.644934   1.644934
      lsig_e |    412,556    .4330989           0   .4330989   .4330989
      lsig_b |    412,556    .3925916           0   .3925916   .3925916
      psig_c |    412,556    .5383464           0   .5383464   .5383464
-------------+---------------------------------------------------------
      psig_e |    412,556    .4276122           0   .4276122   .4276122
      psig_b |    412,556    .0344052           0   .0344052   .0344052
     plsig_c |    412,556    .6657968           0   .6657968   .6657968
     plsig_e |    412,556    .1752994           0   .1752994   .1752994
     plsig_b |    412,556    .1589038           0   .1589038   .1589038
-------------+---------------------------------------------------------
     lsig_y2 |    412,556    2.470623           0   2.470623   2.470623
       sig_x |    412,556     .131974           0    .131974    .131974
      lsig_c |    412,556    1.644934           0   1.644934   1.644934
     lsig_e2 |    412,556    .3503975           0   .3503975   .3503975
     lsig_b2 |    412,556    .3433173           0   .3433173   .3433173
-------------+---------------------------------------------------------
     lpsig_x |    412,556    .0534173           0   .0534173   .0534173
     lpsig_e |    412,556    .1418256           0   .1418256   .1418256
     lpsig_b |    412,556    .1389598           0   .1389598   .1389598

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_all_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:04:49
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_all_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:04:58

. ****** STU + Recalls + Spell Adj, 2008-2013 *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    382,260    174.4786           0   174.4786   174.4786
       sig_y |    382,260    69176.78           0   69176.78   69176.78
       sig_c |    382,260    34280.49           0   34280.49   34280.49
       sig_e |    382,260    31058.39           0   31058.39   31058.39
       sig_b |    382,260    3837.897           0   3837.897   3837.897
-------------+---------------------------------------------------------
      lsig_y |    382,260    2.898959           0   2.898959   2.898959
      lsig_c |    382,260    1.644934           0   1.644934   1.644934
      lsig_e |    382,260    .7823485           0   .7823485   .7823485
      lsig_b |    382,260    .4716763           0   .4716763   .4716763
      psig_c |    382,260    .4955491           0   .4955491   .4955491
-------------+---------------------------------------------------------
      psig_e |    382,260    .4489714           0   .4489714   .4489714
      psig_b |    382,260    .0554796           0   .0554796   .0554796
     plsig_c |    382,260    .5674223           0   .5674223   .5674223
     plsig_e |    382,260    .2698722           0   .2698722   .2698722
     plsig_b |    382,260    .1627054           0   .1627054   .1627054
-------------+---------------------------------------------------------
     lsig_y2 |    382,260    2.898961           0   2.898961   2.898961
       sig_x |    382,260    .1642652           0   .1642652   .1642652
      lsig_c |    382,260    1.644934           0   1.644934   1.644934
     lsig_e2 |    382,260     .639748           0    .639748    .639748
     lsig_b2 |    382,260    .4500136           0   .4500136   .4500136
-------------+---------------------------------------------------------
     lpsig_x |    382,260    .0566635           0   .0566635   .0566635
     lpsig_e |    382,260    .2206818           0   .2206818   .2206818
     lpsig_b |    382,260    .1552327           0   .1552327   .1552327

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_all_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:05:01
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_all_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:05:13

. ****** NE + Spell correction, 2008-2013 *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    412,556    170.5105           0   170.5105   170.5105
       sig_y |    412,556    68602.95           0   68602.95   68602.95
       sig_c |    412,556    33145.44           0   33145.44   33145.44
       sig_e |    412,556    31385.73           0   31385.73   31385.73
       sig_b |    412,556    4071.776           0   4071.776   4071.776
-------------+---------------------------------------------------------
      lsig_y |    412,556    2.927527           0   2.927527   2.927527
      lsig_c |    412,556    1.644934           0   1.644934   1.644934
      lsig_e |    412,556    .7919527           0   .7919527   .7919527
      lsig_b |    412,556    .4906398           0   .4906398   .4906398
      psig_c |    412,556     .483149           0    .483149    .483149
-------------+---------------------------------------------------------
      psig_e |    412,556    .4574983           0   .4574983   .4574983
      psig_b |    412,556    .0593528           0   .0593528   .0593528
     plsig_c |    412,556    .5618852           0   .5618852   .5618852
     plsig_e |    412,556    .2705194           0   .2705194   .2705194
     plsig_b |    412,556    .1675953           0   .1675953   .1675953
-------------+---------------------------------------------------------
     lsig_y2 |    412,556    2.927528           0   2.927528   2.927528
       sig_x |    412,556    .1535394           0   .1535394   .1535394
      lsig_c |    412,556    1.644934           0   1.644934   1.644934
     lsig_e2 |    412,556    .6679014           0   .6679014   .6679014
     lsig_b2 |    412,556    .4611533           0   .4611533   .4611533
-------------+---------------------------------------------------------
     lpsig_x |    412,556    .0524468           0   .0524468   .0524468
     lpsig_e |    412,556    .2281452           0   .2281452   .2281452
     lpsig_b |    412,556    .1575231           0   .1575231   .1575231

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_all_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:05:16
---------------------------------------------------------------------------------------------------
