---------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ.log
  log type:  text
 opened on:  18 Nov 2021, 12:42:32

. *******************************************************************************
> *
. *                                                                              
> *
. *                               BC Decomposition                               
> *
. *                                                                              
> *
. *******************************************************************************
> *
. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ.log
  log type:  text
 paused on:  18 Nov 2021, 12:42:32
---------------------------------------------------------------------------------
---------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ.log
  log type:  text
resumed on:  18 Nov 2021, 12:42:59

. ****** STU + Spell correction, 2002-2007, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig
> _b plsig_c plsig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e
>  lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     50,922     155.117           0    155.117    155.117
       sig_y |     50,922    77204.69           0   77204.69   77204.69
       sig_c |     50,922    32797.27           0   32797.27   32797.27
       sig_e |     50,922    35669.91           0   35669.91   35669.91
       sig_b |     50,922    8737.506           0   8737.506   8737.506
-------------+---------------------------------------------------------
      lsig_y |     50,922    2.827582           0   2.827582   2.827582
      lsig_c |     50,922    1.644934           0   1.644934   1.644934
      lsig_e |     50,922    .7251667           0   .7251667   .7251667
      lsig_b |     50,922    .4574817           0   .4574817   .4574817
      psig_c |     50,922    .4248093           0   .4248093   .4248093
-------------+---------------------------------------------------------
      psig_e |     50,922    .4620175           0   .4620175   .4620175
      psig_b |     50,922    .1131733           0   .1131733   .1131733
     plsig_c |     50,922    .5817457           0   .5817457   .5817457
     plsig_e |     50,922    .2564617           0   .2564617   .2564617
     plsig_b |     50,922    .1617925           0   .1617925   .1617925
-------------+---------------------------------------------------------
     lsig_y2 |     50,922    2.827582           0   2.827582   2.827582
       sig_x |     50,922    .0392134           0   .0392134   .0392134
      lsig_c |     50,922    1.644934           0   1.644934   1.644934
     lsig_e2 |     50,922    .6467222           0   .6467222   .6467222
     lsig_b2 |     50,922     .496712           0    .496712    .496712
-------------+---------------------------------------------------------
     lpsig_x |     50,922    .0138682           0   .0138682   .0138682
     lpsig_e |     50,922    .2287192           0   .2287192   .2287192
     lpsig_b |     50,922    .1756667           0   .1756667   .1756667

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ.log
  log type:  text
 paused on:  18 Nov 2021, 12:43:04
---------------------------------------------------------------------------------
---------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ.log
  log type:  text
resumed on:  18 Nov 2021, 12:43:11

. ****** STU + Spell correction, 2002-2007, no college **************************
> ***
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig
> _b plsig_c plsig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e
>  lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    256,826    166.8394           0   166.8394   166.8394
       sig_y |    256,826    91063.37           0   91063.37   91063.37
       sig_c |    256,826    40817.05           0   40817.05   40817.05
       sig_e |    256,826    37264.28           0   37264.28   37264.28
       sig_b |    256,826    12982.03           0   12982.03   12982.03
-------------+---------------------------------------------------------
      lsig_y |    256,826    2.732394           0   2.732394   2.732394
      lsig_c |    256,826    1.644934           0   1.644934   1.644934
      lsig_e |    256,826    .5330268           0   .5330268   .5330268
      lsig_b |    256,826    .5544338           0   .5544338   .5544338
      psig_c |    256,826    .4482269           0   .4482269   .4482269
-------------+---------------------------------------------------------
      psig_e |    256,826    .4092126           0   .4092126   .4092126
      psig_b |    256,826    .1425604           0   .1425604   .1425604
     plsig_c |    256,826    .6020119           0   .6020119   .6020119
     plsig_e |    256,826    .1950768           0   .1950768   .1950768
     plsig_b |    256,826    .2029113           0   .2029113   .2029113
-------------+---------------------------------------------------------
     lsig_y2 |    256,826    2.732394           0   2.732394   2.732394
       sig_x |    256,826    .0347431           0   .0347431   .0347431
      lsig_c |    256,826    1.644934           0   1.644934   1.644934
     lsig_e2 |    256,826    .4635359           0   .4635359   .4635359
     lsig_b2 |    256,826    .5891807           0   .5891807   .5891807
-------------+---------------------------------------------------------
     lpsig_x |    256,826    .0127153           0   .0127153   .0127153
     lpsig_e |    256,826    .1696446           0   .1696446   .1696446
     lpsig_b |    256,826     .215628           0    .215628    .215628

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ.log
  log type:  text
 paused on:  18 Nov 2021, 12:43:19
---------------------------------------------------------------------------------
---------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ.log
  log type:  text
resumed on:  18 Nov 2021, 12:43:22

. ****** STU + Spell correction, 2008-2013, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig
> _b plsig_c plsig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e
>  lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     55,264    179.6033           0   179.6033   179.6033
       sig_y |     55,264     57495.9           0    57495.9    57495.9
       sig_c |     55,264    36105.39           0   36105.39   36105.39
       sig_e |     55,264    17541.44           0   17541.44   17541.44
       sig_b |     55,264    3849.068           0   3849.068   3849.068
-------------+---------------------------------------------------------
      lsig_y |     55,264    2.445045           0   2.445045   2.445045
      lsig_c |     55,264    1.644934           0   1.644934   1.644934
      lsig_e |     55,264    .5148007           0   .5148007   .5148007
      lsig_b |     55,264    .2853108           0   .2853108   .2853108
      psig_c |     55,264    .6279646           0   .6279646   .6279646
-------------+---------------------------------------------------------
      psig_e |     55,264    .3050903           0   .3050903   .3050903
      psig_b |     55,264    .0669451           0   .0669451   .0669451
     plsig_c |     55,264    .6727622           0   .6727622   .6727622
     plsig_e |     55,264    .2105485           0   .2105485   .2105485
     plsig_b |     55,264    .1166894           0   .1166894   .1166894
-------------+---------------------------------------------------------
     lsig_y2 |     55,264    2.445046           0   2.445046   2.445046
       sig_x |     55,264    .0129473           0   .0129473   .0129473
      lsig_c |     55,264    1.644934           0   1.644934   1.644934
     lsig_e2 |     55,264    .4888958           0   .4888958   .4888958
     lsig_b2 |     55,264    .2982693           0   .2982693   .2982693
-------------+---------------------------------------------------------
     lpsig_x |     55,264    .0052953           0   .0052953   .0052953
     lpsig_e |     55,264    .1999536           0   .1999536   .1999536
     lpsig_b |     55,264    .1219892           0   .1219892   .1219892

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ.log
  log type:  text
 paused on:  18 Nov 2021, 12:43:31
---------------------------------------------------------------------------------
---------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ.log
  log type:  text
resumed on:  18 Nov 2021, 12:43:45

. ****** STU + Spell correction, 2008-2013, no college **************************
> ***
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig
> _b plsig_c plsig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e
>  lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    283,276     207.065           0    207.065    207.065
       sig_y |    283,276    80457.48           0   80457.48   80457.48
       sig_c |    283,276    47621.09           0   47621.09   47621.09
       sig_e |    283,276    28090.94           0   28090.94   28090.94
       sig_b |    283,276    4745.463           0   4745.463   4745.463
-------------+---------------------------------------------------------
      lsig_y |    283,276     2.32751           0    2.32751    2.32751
      lsig_c |    283,276    1.644934           0   1.644934   1.644934
      lsig_e |    283,276    .4248344           0   .4248344   .4248344
      lsig_b |    283,276    .2577417           0   .2577417   .2577417
      psig_c |    283,276     .591879           0    .591879    .591879
-------------+---------------------------------------------------------
      psig_e |    283,276    .3491401           0   .3491401   .3491401
      psig_b |    283,276     .058981           0    .058981    .058981
     plsig_c |    283,276    .7067355           0   .7067355   .7067355
     plsig_e |    283,276    .1825274           0   .1825274   .1825274
     plsig_b |    283,276    .1107371           0   .1107371   .1107371
-------------+---------------------------------------------------------
     lsig_y2 |    283,276    2.327508           0   2.327508   2.327508
       sig_x |    283,276    .0203547           0   .0203547   .0203547
      lsig_c |    283,276    1.644934           0   1.644934   1.644934
     lsig_e2 |    283,276    .3841232           0   .3841232   .3841232
     lsig_b2 |    283,276    .2780964           0   .2780964   .2780964
-------------+---------------------------------------------------------
     lpsig_x |    283,276    .0087453           0   .0087453   .0087453
     lpsig_e |    283,276    .1650362           0   .1650362   .1650362
     lpsig_b |    283,276    .1194825           0   .1194825   .1194825

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ.log
  log type:  text
 paused on:  18 Nov 2021, 12:44:01
---------------------------------------------------------------------------------
