---------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ.log
  log type:  text
 opened on:  26 Nov 2021, 21:54:58

. *******************************************************************************
> *
. *                                                                              
> *
. *                               BC Decomposition                               
> *
. *                                                                              
> *
. *******************************************************************************
> *
. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ.log
  log type:  text
 paused on:  26 Nov 2021, 21:54:58
---------------------------------------------------------------------------------
---------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ.log
  log type:  text
resumed on:  26 Nov 2021, 21:55:04

. ****** STU + Spell correction, 2002-2007, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig
> _b plsig_c plsig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e
>  lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     51,442    154.1937           0   154.1937   154.1937
       sig_y |     51,442     76678.8           0    76678.8    76678.8
       sig_c |     51,442    32543.23           0   32543.23   32543.23
       sig_e |     51,442    35366.53           0   35366.53   35366.53
       sig_b |     51,442    8769.034           0   8769.034   8769.034
-------------+---------------------------------------------------------
      lsig_y |     51,442    2.825749           0   2.825749   2.825749
      lsig_c |     51,442    1.644934           0   1.644934   1.644934
      lsig_e |     51,442    .7145814           0   .7145814   .7145814
      lsig_b |     51,442    .4662334           0   .4662334   .4662334
      psig_c |     51,442    .4244098           0   .4244098   .4244098
-------------+---------------------------------------------------------
      psig_e |     51,442    .4612296           0   .4612296   .4612296
      psig_b |     51,442    .1143606           0   .1143606   .1143606
     plsig_c |     51,442    .5821232           0   .5821232   .5821232
     plsig_e |     51,442    .2528821           0   .2528821   .2528821
     plsig_b |     51,442    .1649946           0   .1649946   .1649946
-------------+---------------------------------------------------------
     lsig_y2 |     51,442    2.825749           0   2.825749   2.825749
       sig_x |     51,442    .0391023           0   .0391023   .0391023
      lsig_c |     51,442    1.644934           0   1.644934   1.644934
     lsig_e2 |     51,442    .6363589           0   .6363589   .6363589
     lsig_b2 |     51,442    .5053537           0   .5053537   .5053537
-------------+---------------------------------------------------------
     lpsig_x |     51,442    .0138379           0   .0138379   .0138379
     lpsig_e |     51,442    .2252001           0   .2252001   .2252001
     lpsig_b |     51,442    .1788388           0   .1788388   .1788388

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ.log
  log type:  text
 paused on:  26 Nov 2021, 21:55:07
---------------------------------------------------------------------------------
---------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ.log
  log type:  text
resumed on:  26 Nov 2021, 21:55:09

. ****** STU + Spell correction, 2002-2007, no college **************************
> ***
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig
> _b plsig_c plsig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e
>  lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    258,384    166.4059           0   166.4059   166.4059
       sig_y |    258,384    90737.88           0   90737.88   90737.88
       sig_c |    258,384    40643.58           0   40643.58   40643.58
       sig_e |    258,384    37141.29           0   37141.29   37141.29
       sig_b |    258,384       12953           0      12953      12953
-------------+---------------------------------------------------------
      lsig_y |    258,384    2.730453           0   2.730453   2.730453
      lsig_c |    258,384    1.644934           0   1.644934   1.644934
      lsig_e |    258,384    .5294214           0   .5294214   .5294214
      lsig_b |    258,384    .5560979           0   .5560979   .5560979
      psig_c |    258,384     .447923           0    .447923    .447923
-------------+---------------------------------------------------------
      psig_e |    258,384    .4093251           0   .4093251   .4093251
      psig_b |    258,384    .1427519           0   .1427519   .1427519
     plsig_c |    258,384    .6024399           0   .6024399   .6024399
     plsig_e |    258,384    .1938951           0   .1938951   .1938951
     plsig_b |    258,384     .203665           0    .203665    .203665
-------------+---------------------------------------------------------
     lsig_y2 |    258,384    2.730454           0   2.730454   2.730454
       sig_x |    258,384    .0349338           0   .0349338   .0349338
      lsig_c |    258,384    1.644934           0   1.644934   1.644934
     lsig_e2 |    258,384    .4595493           0   .4595493   .4595493
     lsig_b2 |    258,384    .5910368           0   .5910368   .5910368
-------------+---------------------------------------------------------
     lpsig_x |    258,384    .0127941           0   .0127941   .0127941
     lpsig_e |    258,384    .1683051           0   .1683051   .1683051
     lpsig_b |    258,384     .216461           0    .216461    .216461

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ.log
  log type:  text
 paused on:  26 Nov 2021, 21:55:15
---------------------------------------------------------------------------------
---------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ.log
  log type:  text
resumed on:  26 Nov 2021, 21:55:17

. ****** STU + Spell correction, 2008-2013, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig
> _b plsig_c plsig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e
>  lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     56,274    178.0993           0   178.0993   178.0993
       sig_y |     56,274    57250.49           0   57250.49   57250.49
       sig_c |     56,274    35728.13           0   35728.13   35728.13
       sig_e |     56,274    17512.56           0   17512.56   17512.56
       sig_b |     56,274    4009.804           0   4009.804   4009.804
-------------+---------------------------------------------------------
      lsig_y |     56,274    2.455489           0   2.455489   2.455489
      lsig_c |     56,274    1.644934           0   1.644934   1.644934
      lsig_e |     56,274     .503745           0    .503745    .503745
      lsig_b |     56,274      .30681           0     .30681     .30681
      psig_c |     56,274    .6240668           0   .6240668   .6240668
-------------+---------------------------------------------------------
      psig_e |     56,274    .3058936           0   .3058936   .3058936
      psig_b |     56,274    .0700396           0   .0700396   .0700396
     plsig_c |     56,274    .6699008           0   .6699008   .6699008
     plsig_e |     56,274    .2051506           0   .2051506   .2051506
     plsig_b |     56,274    .1249486           0   .1249486   .1249486
-------------+---------------------------------------------------------
     lsig_y2 |     56,274    2.455487           0   2.455487   2.455487
       sig_x |     56,274    .0133533           0   .0133533   .0133533
      lsig_c |     56,274    1.644934           0   1.644934   1.644934
     lsig_e2 |     56,274    .4770273           0   .4770273   .4770273
     lsig_b2 |     56,274    .3201728           0   .3201728   .3201728
-------------+---------------------------------------------------------
     lpsig_x |     56,274    .0054382           0   .0054382   .0054382
     lpsig_e |     56,274    .1942699           0   .1942699   .1942699
     lpsig_b |     56,274    .1303907           0   .1303907   .1303907

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ.log
  log type:  text
 paused on:  26 Nov 2021, 21:55:21
---------------------------------------------------------------------------------
---------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ.log
  log type:  text
resumed on:  26 Nov 2021, 21:55:26

. ****** STU + Spell correction, 2008-2013, no college **************************
> ***
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig
> _b plsig_c plsig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e
>  lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    288,454    205.7451           0   205.7451   205.7451
       sig_y |    288,454    80664.35           0   80664.35   80664.35
       sig_c |    288,454    47121.37           0   47121.37   47121.37
       sig_e |    288,454    28752.39           0   28752.39   28752.39
       sig_b |    288,454    4790.592           0   4790.592   4790.592
-------------+---------------------------------------------------------
      lsig_y |    288,454     2.34027           0    2.34027    2.34027
      lsig_c |    288,454    1.644934           0   1.644934   1.644934
      lsig_e |    288,454     .422053           0    .422053    .422053
      lsig_b |    288,454    .2732827           0   .2732827   .2732827
      psig_c |    288,454     .584166           0    .584166    .584166
-------------+---------------------------------------------------------
      psig_e |    288,454    .3564448           0   .3564448   .3564448
      psig_b |    288,454    .0593892           0   .0593892   .0593892
     plsig_c |    288,454    .7028822           0   .7028822   .7028822
     plsig_e |    288,454    .1803437           0   .1803437   .1803437
     plsig_b |    288,454     .116774           0    .116774    .116774
-------------+---------------------------------------------------------
     lsig_y2 |    288,454     2.34027           0    2.34027    2.34027
       sig_x |    288,454    .0211239           0   .0211239   .0211239
      lsig_c |    288,454    1.644934           0   1.644934   1.644934
     lsig_e2 |    288,454    .3798035           0   .3798035   .3798035
     lsig_b2 |    288,454    .2944081           0   .2944081   .2944081
-------------+---------------------------------------------------------
     lpsig_x |    288,454    .0090263           0   .0090263   .0090263
     lpsig_e |    288,454    .1622905           0   .1622905   .1622905
     lpsig_b |    288,454    .1258009           0   .1258009   .1258009

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ.log
  log type:  text
 paused on:  26 Nov 2021, 21:55:29
---------------------------------------------------------------------------------
