---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
 opened on:   3 Jun 2021, 11:21:53

. ********************************************************************************
. *                                                                              *
. *                               BC Decomposition                               *
. *                                                                              *
. ********************************************************************************
. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 11:21:53
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 11:21:55

. ****** RAW, 2002-2007, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     15,882    126.0097           0   126.0097   126.0097
       sig_y |     15,882    27488.45           0   27488.45   27488.45
       sig_c |     15,882     18325.9           0    18325.9    18325.9
       sig_e |     15,882    6713.373           0   6713.373   6713.373
       sig_b |     15,882    2449.183           0   2449.183   2449.183
-------------+---------------------------------------------------------
      lsig_y |     15,882    1.188078           0   1.188078   1.188078
      lsig_c |     15,882    1.644934           0   1.644934   1.644934
      lsig_e |     15,882   -.7557126           0  -.7557126  -.7557126
      lsig_b |     15,882    .2988568           0   .2988568   .2988568
      psig_c |     15,882    .6666762           0   .6666762   .6666762
-------------+---------------------------------------------------------
      psig_e |     15,882    .2442252           0   .2442252   .2442252
      psig_b |     15,882    .0890986           0   .0890986   .0890986
     plsig_c |     15,882    1.384533           0   1.384533   1.384533
     plsig_e |     15,882   -.6360798           0  -.6360798  -.6360798
     plsig_b |     15,882    .2515464           0   .2515464   .2515464
-------------+---------------------------------------------------------
     lsig_y2 |     15,882    1.188076           0   1.188076   1.188076
       sig_x |     15,882    .0347676           0   .0347676   .0347676
      lsig_c |     15,882    1.644934           0   1.644934   1.644934
     lsig_e2 |     15,882   -.8237683           0  -.8237683  -.8237683
     lsig_b2 |     15,882    .3321431           0   .3321431   .3321431
-------------+---------------------------------------------------------
     lpsig_x |     15,882    .0292638           0   .0292638   .0292638
     lpsig_e |     15,882    -.693363           0   -.693363   -.693363
     lpsig_b |     15,882    .2795637           0   .2795637   .2795637

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 11:21:56
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 11:21:58

. ****** RAW, 2002-2007, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    117,430    155.5385           0   155.5385   155.5385
       sig_y |    117,430    47688.99           0   47688.99   47688.99
       sig_c |    117,430    28719.29           0   28719.29   28719.29
       sig_e |    117,430    14442.21           0   14442.21   14442.21
       sig_b |    117,430     4527.48           0    4527.48    4527.48
-------------+---------------------------------------------------------
      lsig_y |    117,430    1.183195           0   1.183195   1.183195
      lsig_c |    117,430    1.644934           0   1.644934   1.644934
      lsig_e |    117,430   -.7051939           0  -.7051939  -.7051939
      lsig_b |    117,430    .2434553           0   .2434553   .2434553
      psig_c |    117,430    .6022207           0   .6022207   .6022207
-------------+---------------------------------------------------------
      psig_e |    117,430    .3028417           0   .3028417   .3028417
      psig_b |    117,430    .0949376           0   .0949376   .0949376
     plsig_c |    117,430    1.390247           0   1.390247   1.390247
     plsig_e |    117,430   -.5960079           0  -.5960079  -.5960079
     plsig_b |    117,430    .2057608           0   .2057608   .2057608
-------------+---------------------------------------------------------
     lsig_y2 |    117,430    1.183197           0   1.183197   1.183197
       sig_x |    117,430    .0435414           0   .0435414   .0435414
      lsig_c |    117,430    1.644934           0   1.644934   1.644934
     lsig_e2 |    117,430   -.7701363           0  -.7701363  -.7701363
     lsig_b2 |    117,430    .2648582           0   .2648582   .2648582
-------------+---------------------------------------------------------
     lpsig_x |    117,430    .0367998           0   .0367998   .0367998
     lpsig_e |    117,430   -.6508942           0  -.6508942  -.6508942
     lpsig_b |    117,430    .2238495           0   .2238495   .2238495

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 11:21:59
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 11:22:01

. ****** LTU, 2002-2007, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     15,882    162.8782           0   162.8782   162.8782
       sig_y |     15,882    53945.44           0   53945.44   53945.44
       sig_c |     15,882    34851.43           0   34851.43   34851.43
       sig_e |     15,882    10768.47           0   10768.47   10768.47
       sig_b |     15,882    8325.536           0   8325.536   8325.536
-------------+---------------------------------------------------------
      lsig_y |     15,882     1.32447           0    1.32447    1.32447
      lsig_c |     15,882    1.644934           0   1.644934   1.644934
      lsig_e |     15,882   -.7257272           0  -.7257272  -.7257272
      lsig_b |     15,882     .405263           0    .405263    .405263
      psig_c |     15,882    .6460497           0   .6460497   .6460497
-------------+---------------------------------------------------------
      psig_e |     15,882    .1996178           0   .1996178   .1996178
      psig_b |     15,882    .1543325           0   .1543325   .1543325
     plsig_c |     15,882    1.241956           0   1.241956   1.241956
     plsig_e |     15,882   -.5479379           0  -.5479379  -.5479379
     plsig_b |     15,882    .3059813           0   .3059813   .3059813
-------------+---------------------------------------------------------
     lsig_y2 |     15,882    1.324472           0   1.324472   1.324472
       sig_x |     15,882    .0154691           0   .0154691   .0154691
      lsig_c |     15,882    1.644934           0   1.644934   1.644934
     lsig_e2 |     15,882   -.7558702           0  -.7558702  -.7558702
     lsig_b2 |     15,882    .4199389           0   .4199389   .4199389
-------------+---------------------------------------------------------
     lpsig_x |     15,882    .0116794           0   .0116794   .0116794
     lpsig_e |     15,882   -.5706955           0  -.5706955  -.5706955
     lpsig_b |     15,882    .3170614           0   .3170614   .3170614

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 11:22:01
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 11:22:04

. ****** LTU, 2002-2007, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    117,430    191.3647           0   191.3647   191.3647
       sig_y |    117,430    79287.09           0   79287.09   79287.09
       sig_c |    117,430    48441.66           0   48441.66   48441.66
       sig_e |    117,430    19023.54           0   19023.54   19023.54
       sig_b |    117,430    11821.88           0   11821.88   11821.88
-------------+---------------------------------------------------------
      lsig_y |    117,430    1.283384           0   1.283384   1.283384
      lsig_c |    117,430    1.644934           0   1.644934   1.644934
      lsig_e |    117,430    -.697783           0   -.697783   -.697783
      lsig_b |    117,430    .3362333           0   .3362333   .3362333
      psig_c |    117,430    .6109653           0   .6109653   .6109653
-------------+---------------------------------------------------------
      psig_e |    117,430    .2399324           0   .2399324   .2399324
      psig_b |    117,430    .1491022           0   .1491022   .1491022
     plsig_c |    117,430    1.281716           0   1.281716   1.281716
     plsig_e |    117,430   -.5437054           0  -.5437054  -.5437054
     plsig_b |    117,430    .2619896           0   .2619896   .2619896
-------------+---------------------------------------------------------
     lsig_y2 |    117,430    1.283385           0   1.283385   1.283385
       sig_x |    117,430    .0346876           0   .0346876   .0346876
      lsig_c |    117,430    1.644934           0   1.644934   1.644934
     lsig_e2 |    117,430   -.7318051           0  -.7318051  -.7318051
     lsig_b2 |    117,430    .3355681           0   .3355681   .3355681
-------------+---------------------------------------------------------
     lpsig_x |    117,430    .0270282           0   .0270282   .0270282
     lpsig_e |    117,430   -.5702149           0  -.5702149  -.5702149
     lpsig_b |    117,430    .2614712           0   .2614712   .2614712

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 11:22:05
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 11:22:07

. ****** STU, 2002-2007, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     42,160    162.1989           0   162.1989   162.1989
       sig_y |     42,160    71982.02           0   71982.02   71982.02
       sig_c |     42,160    33581.47           0   33581.47   33581.47
       sig_e |     42,160    31125.85           0   31125.85   31125.85
       sig_b |     42,160    7274.698           0   7274.698   7274.698
-------------+---------------------------------------------------------
      lsig_y |     42,160    2.646711           0   2.646711   2.646711
      lsig_c |     42,160    1.644934           0   1.644934   1.644934
      lsig_e |     42,160    .5159773           0   .5159773   .5159773
      lsig_b |     42,160    .4858001           0   .4858001   .4858001
      psig_c |     42,160    .4665258           0   .4665258   .4665258
-------------+---------------------------------------------------------
      psig_e |     42,160    .4324115           0   .4324115   .4324115
      psig_b |     42,160    .1010627           0   .1010627   .1010627
     plsig_c |     42,160    .6215011           0   .6215011   .6215011
     plsig_e |     42,160    .1949503           0   .1949503   .1949503
     plsig_b |     42,160    .1835486           0   .1835486   .1835486
-------------+---------------------------------------------------------
     lsig_y2 |     42,160     2.64671           0    2.64671    2.64671
       sig_x |     42,160    .0330694           0   .0330694   .0330694
      lsig_c |     42,160    1.644934           0   1.644934   1.644934
     lsig_e2 |     42,160    .4708852           0   .4708852   .4708852
     lsig_b2 |     42,160    .4978216           0   .4978216   .4978216
-------------+---------------------------------------------------------
     lpsig_x |     42,160    .0124945           0   .0124945   .0124945
     lpsig_e |     42,160    .1779134           0   .1779134   .1779134
     lpsig_b |     42,160    .1880907           0   .1880907   .1880907

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 11:22:07
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 11:22:09

. ****** STU, 2002-2007, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    248,618     179.455           0    179.455    179.455
       sig_y |    248,618     92991.2           0    92991.2    92991.2
       sig_c |    248,618    44942.91           0   44942.91   44942.91
       sig_e |    248,618    35309.09           0   35309.09   35309.09
       sig_b |    248,618    12739.19           0   12739.19   12739.19
-------------+---------------------------------------------------------
      lsig_y |    248,618    2.431959           0   2.431959   2.431959
      lsig_c |    248,618    1.644934           0   1.644934   1.644934
      lsig_e |    248,618    .2394793           0   .2394793   .2394793
      lsig_b |    248,618    .5475457           0   .5475457   .5475457
      psig_c |    248,618    .4833029           0   .4833029   .4833029
-------------+---------------------------------------------------------
      psig_e |    248,618    .3797036           0   .3797036   .3797036
      psig_b |    248,618    .1369936           0   .1369936   .1369936
     plsig_c |    248,618    .6763822           0   .6763822   .6763822
     plsig_e |    248,618    .0984718           0   .0984718   .0984718
     plsig_b |    248,618    .2251459           0   .2251459   .2251459
-------------+---------------------------------------------------------
     lsig_y2 |    248,618    2.431958           0   2.431958   2.431958
       sig_x |    248,618    .0733964           0   .0733964   .0733964
      lsig_c |    248,618    1.644934           0   1.644934   1.644934
     lsig_e2 |    248,618     .216235           0    .216235    .216235
     lsig_b2 |    248,618    .4973924           0   .4973924   .4973924
-------------+---------------------------------------------------------
     lpsig_x |    248,618      .03018           0     .03018     .03018
     lpsig_e |    248,618     .088914           0    .088914    .088914
     lpsig_b |    248,618    .2045234           0   .2045234   .2045234

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 11:22:11
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 11:22:14

. ****** STU + Spell Adj, 2002-2007, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     42,160    152.5482           0   152.5482   152.5482
       sig_y |     42,160    68971.14           0   68971.14   68971.14
       sig_c |     42,160    30604.37           0   30604.37   30604.37
       sig_e |     42,160    31031.72           0   31031.72   31031.72
       sig_b |     42,160    7335.057           0   7335.057   7335.057
-------------+---------------------------------------------------------
      lsig_y |     42,160    2.832187           0   2.832187   2.832187
      lsig_c |     42,160    1.644934           0   1.644934   1.644934
      lsig_e |     42,160    .7707697           0   .7707697   .7707697
      lsig_b |     42,160    .4164831           0   .4164831   .4164831
      psig_c |     42,160    .4437271           0   .4437271   .4437271
-------------+---------------------------------------------------------
      psig_e |     42,160    .4499232           0   .4499232   .4499232
      psig_b |     42,160    .1063496           0   .1063496   .1063496
     plsig_c |     42,160       .5808           0      .5808      .5808
     plsig_e |     42,160    .2721465           0   .2721465   .2721465
     plsig_b |     42,160    .1470536           0   .1470536   .1470536
-------------+---------------------------------------------------------
     lsig_y2 |     42,160    2.832187           0   2.832187   2.832187
       sig_x |     42,160    .0549743           0   .0549743   .0549743
      lsig_c |     42,160    1.644934           0   1.644934   1.644934
     lsig_e2 |     42,160    .6814533           0   .6814533   .6814533
     lsig_b2 |     42,160    .4508255           0   .4508255   .4508255
-------------+---------------------------------------------------------
     lpsig_x |     42,160    .0194106           0   .0194106   .0194106
     lpsig_e |     42,160    .2406103           0   .2406103   .2406103
     lpsig_b |     42,160    .1591793           0   .1591793   .1591793

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 11:22:15
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 11:22:21

. ****** STU + Spell Adj, 2002-2007, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    248,618    164.4084           0   164.4084   164.4084
       sig_y |    248,618    88925.95           0   88925.95   88925.95
       sig_c |    248,618    39560.25           0   39560.25   39560.25
       sig_e |    248,618     36835.2           0    36835.2    36835.2
       sig_b |    248,618    12530.48           0   12530.48   12530.48
-------------+---------------------------------------------------------
      lsig_y |    248,618    2.706561           0   2.706561   2.706561
      lsig_c |    248,618    1.644934           0   1.644934   1.644934
      lsig_e |    248,618    .5364043           0   .5364043   .5364043
      lsig_b |    248,618    .5252224           0   .5252224   .5252224
      psig_c |    248,618    .4448674           0   .4448674   .4448674
-------------+---------------------------------------------------------
      psig_e |    248,618    .4142233           0   .4142233   .4142233
      psig_b |    248,618    .1409092           0   .1409092   .1409092
     plsig_c |    248,618     .607758           0    .607758    .607758
     plsig_e |    248,618    .1981867           0   .1981867   .1981867
     plsig_b |    248,618    .1940553           0   .1940553   .1940553
-------------+---------------------------------------------------------
     lsig_y2 |    248,618    2.706561           0   2.706561   2.706561
       sig_x |    248,618    .1149964           0   .1149964   .1149964
      lsig_c |    248,618    1.644934           0   1.644934   1.644934
     lsig_e2 |    248,618    .4626352           0   .4626352   .4626352
     lsig_b2 |    248,618     .483995           0    .483995    .483995
-------------+---------------------------------------------------------
     lpsig_x |    248,618     .042488           0    .042488    .042488
     lpsig_e |    248,618     .170931           0    .170931    .170931
     lpsig_b |    248,618    .1788229           0   .1788229   .1788229

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 11:22:23
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 11:22:26

. ****** STU + Recalls + Spell Adj, 2002-2007, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     59,496    120.4112           0   120.4112   120.4112
       sig_y |     59,496    53119.13           0   53119.13   53119.13
       sig_c |     59,496     19899.5           0    19899.5    19899.5
       sig_e |     59,496    27818.08           0   27818.08   27818.08
       sig_b |     59,496    5401.543           0   5401.543   5401.543
-------------+---------------------------------------------------------
      lsig_y |     59,496    3.199116           0   3.199116   3.199116
      lsig_c |     59,496    1.644934           0   1.644934   1.644934
      lsig_e |     59,496    .9456767           0   .9456767   .9456767
      lsig_b |     59,496     .608505           0    .608505    .608505
      psig_c |     59,496    .3746203           0   .3746203   .3746203
-------------+---------------------------------------------------------
      psig_e |     59,496    .5236924           0   .5236924   .5236924
      psig_b |     59,496    .1016873           0   .1016873   .1016873
     plsig_c |     59,496     .514184           0    .514184    .514184
     plsig_e |     59,496    .2956057           0   .2956057   .2956057
     plsig_b |     59,496    .1902104           0   .1902104   .1902104
-------------+---------------------------------------------------------
     lsig_y2 |     59,496    3.199116           0   3.199116   3.199116
       sig_x |     59,496    .0180204           0   .0180204   .0180204
      lsig_c |     59,496    1.644934           0   1.644934   1.644934
     lsig_e2 |     59,496    .9124895           0   .9124895   .9124895
     lsig_b2 |     59,496    .6236718           0   .6236718   .6236718
-------------+---------------------------------------------------------
     lpsig_x |     59,496    .0056329           0   .0056329   .0056329
     lpsig_e |     59,496    .2852318           0   .2852318   .2852318
     lpsig_b |     59,496    .1949513           0   .1949513   .1949513

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 11:22:27
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 11:22:37

. ****** STU + Recalls + Spell Adj, 2002-2007, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    325,666    133.1843           0   133.1843   133.1843
       sig_y |    325,666    69637.05           0   69637.05   69637.05
       sig_c |    325,666    26718.67           0   26718.67   26718.67
       sig_e |    325,666    33937.56           0   33937.56   33937.56
       sig_b |    325,666    8980.825           0   8980.825   8980.825
-------------+---------------------------------------------------------
      lsig_y |    325,666    3.146252           0   3.146252   3.146252
      lsig_c |    325,666    1.644934           0   1.644934   1.644934
      lsig_e |    325,666      .87053           0     .87053     .87053
      lsig_b |    325,666    .6307877           0   .6307877   .6307877
      psig_c |    325,666    .3836846           0   .3836846   .3836846
-------------+---------------------------------------------------------
      psig_e |    325,666    .4873492           0   .4873492   .4873492
      psig_b |    325,666    .1289662           0   .1289662   .1289662
     plsig_c |    325,666    .5228234           0   .5228234   .5228234
     plsig_e |    325,666     .276688           0    .276688    .276688
     plsig_b |    325,666    .2004886           0   .2004886   .2004886
-------------+---------------------------------------------------------
     lsig_y2 |    325,666    3.146252           0   3.146252   3.146252
       sig_x |    325,666    .0719655           0   .0719655   .0719655
      lsig_c |    325,666    1.644934           0   1.644934   1.644934
     lsig_e2 |    325,666    .8426872           0   .8426872   .8426872
     lsig_b2 |    325,666    .5866654           0   .5866654   .5866654
-------------+---------------------------------------------------------
     lpsig_x |    325,666    .0228734           0   .0228734   .0228734
     lpsig_e |    325,666    .2678384           0   .2678384   .2678384
     lpsig_b |    325,666    .1864648           0   .1864648   .1864648

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 11:22:39
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 11:22:45

. ****** NE  No Spell Adj, 2002-2007, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     65,152    140.4463           0   140.4463   140.4463
       sig_y |     65,152    67094.09           0   67094.09   67094.09
       sig_c |     65,152    25181.56           0   25181.56   25181.56
       sig_e |     65,152    36570.64           0   36570.64   36570.64
       sig_b |     65,152    5457.419           0   5457.419   5457.419
-------------+---------------------------------------------------------
      lsig_y |     65,152    3.062591           0   3.062591   3.062591
      lsig_c |     65,152    1.644934           0   1.644934   1.644934
      lsig_e |     65,152    .7466668           0   .7466668   .7466668
      lsig_b |     65,152    .6709898           0   .6709898   .6709898
      psig_c |     65,152    .3753171           0   .3753171   .3753171
-------------+---------------------------------------------------------
      psig_e |     65,152    .5450651           0   .5450651   .5450651
      psig_b |     65,152    .0813398           0   .0813398   .0813398
     plsig_c |     65,152    .5371054           0   .5371054   .5371054
     plsig_e |     65,152    .2438024           0   .2438024   .2438024
     plsig_b |     65,152    .2190922           0   .2190922   .2190922
-------------+---------------------------------------------------------
     lsig_y2 |     65,152     3.06259           0    3.06259    3.06259
       sig_x |     65,152   -.0002861           0  -.0002861  -.0002861
      lsig_c |     65,152    1.644934           0   1.644934   1.644934
     lsig_e2 |     65,152    .7496494           0   .7496494   .7496494
     lsig_b2 |     65,152    .6682928           0   .6682928   .6682928
-------------+---------------------------------------------------------
     lpsig_x |     65,152   -.0000934           0  -.0000934  -.0000934
     lpsig_e |     65,152    .2447763           0   .2447763   .2447763
     lpsig_b |     65,152    .2182116           0   .2182116   .2182116

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 11:22:46
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 11:22:54

. ****** NE  No Spell Adj, 2002-2007, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    360,826    161.0855           0   161.0855   161.0855
       sig_y |    360,826    89816.92           0   89816.92   89816.92
       sig_c |    360,826    35733.16           0   35733.16   35733.16
       sig_e |    360,826    44362.14           0   44362.14   44362.14
       sig_b |    360,826    9784.886           0   9784.886   9784.886
-------------+---------------------------------------------------------
      lsig_y |    360,826    2.963206           0   2.963206   2.963206
      lsig_c |    360,826    1.644934           0   1.644934   1.644934
      lsig_e |    360,826    .5955576           0   .5955576   .5955576
      lsig_b |    360,826    .7227141           0   .7227141   .7227141
      psig_c |    360,826    .3978445           0   .3978445   .3978445
-------------+---------------------------------------------------------
      psig_e |    360,826    .4939174           0   .4939174   .4939174
      psig_b |    360,826    .1089426           0   .1089426   .1089426
     plsig_c |    360,826    .5551198           0   .5551198   .5551198
     plsig_e |    360,826    .2009842           0   .2009842   .2009842
     plsig_b |    360,826     .243896           0    .243896    .243896
-------------+---------------------------------------------------------
     lsig_y2 |    360,826    2.963205           0   2.963205   2.963205
       sig_x |    360,826    .0549588           0   .0549588   .0549588
      lsig_c |    360,826    1.644934           0   1.644934   1.644934
     lsig_e2 |    360,826    .5962709           0   .5962709   .5962709
     lsig_b2 |    360,826    .6670408           0   .6670408   .6670408
-------------+---------------------------------------------------------
     lpsig_x |    360,826    .0185471           0   .0185471   .0185471
     lpsig_e |    360,826     .201225           0    .201225    .201225
     lpsig_b |    360,826    .2251079           0   .2251079   .2251079

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 11:22:56
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 11:22:59

. ****** NE + Spell Adj, 2002-2007, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     65,152    121.8086           0   121.8086   121.8086
       sig_y |     65,152    56332.46           0   56332.46   56332.46
       sig_c |     65,152    20269.13           0   20269.13   20269.13
       sig_e |     65,152    30630.66           0   30630.66   30630.66
       sig_b |     65,152    5432.673           0   5432.673   5432.673
-------------+---------------------------------------------------------
      lsig_y |     65,152    3.186261           0   3.186261   3.186261
      lsig_c |     65,152    1.644934           0   1.644934   1.644934
      lsig_e |     65,152    .9217149           0   .9217149   .9217149
      lsig_b |     65,152    .6196122           0   .6196122   .6196122
      psig_c |     65,152    .3598127           0   .3598127   .3598127
-------------+---------------------------------------------------------
      psig_e |     65,152    .5437479           0   .5437479   .5437479
      psig_b |     65,152    .0964395           0   .0964395   .0964395
     plsig_c |     65,152    .5162584           0   .5162584   .5162584
     plsig_e |     65,152    .2892779           0   .2892779   .2892779
     plsig_b |     65,152    .1944637           0   .1944637   .1944637
-------------+---------------------------------------------------------
     lsig_y2 |     65,152    3.186261           0   3.186261   3.186261
       sig_x |     65,152    .0137742           0   .0137742   .0137742
      lsig_c |     65,152    1.644934           0   1.644934   1.644934
     lsig_e2 |     65,152    .8964082           0   .8964082   .8964082
     lsig_b2 |     65,152    .6311445           0   .6311445   .6311445
-------------+---------------------------------------------------------
     lpsig_x |     65,152     .004323           0    .004323    .004323
     lpsig_e |     65,152    .2813355           0   .2813355   .2813355
     lpsig_b |     65,152    .1980831           0   .1980831   .1980831

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 11:23:00
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 11:23:03

. ****** NE + Spell Adj, 2002-2007, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    360,826    132.5332           0   132.5332   132.5332
       sig_y |    360,826    71684.95           0   71684.95   71684.95
       sig_c |    360,826    27068.52           0   27068.52   27068.52
       sig_e |    360,826    35112.77           0   35112.77   35112.77
       sig_b |    360,826    9503.656           0   9503.656   9503.656
-------------+---------------------------------------------------------
      lsig_y |    360,826    3.149849           0   3.149849   3.149849
      lsig_c |    360,826    1.644934           0   1.644934   1.644934
      lsig_e |    360,826    .8171171           0   .8171171   .8171171
      lsig_b |    360,826     .687798           0    .687798    .687798
      psig_c |    360,826    .3776039           0   .3776039   .3776039
-------------+---------------------------------------------------------
      psig_e |    360,826    .4898207           0   .4898207   .4898207
      psig_b |    360,826    .1325753           0   .1325753   .1325753
     plsig_c |    360,826    .5222263           0   .5222263   .5222263
     plsig_e |    360,826    .2594147           0   .2594147   .2594147
     plsig_b |    360,826     .218359           0    .218359    .218359
-------------+---------------------------------------------------------
     lsig_y2 |    360,826    3.149849           0   3.149849   3.149849
       sig_x |    360,826    .0793009           0   .0793009   .0793009
      lsig_c |    360,826    1.644934           0   1.644934   1.644934
     lsig_e2 |    360,826    .7959918           0   .7959918   .7959918
     lsig_b2 |    360,826    .6296227           0   .6296227   .6296227
-------------+---------------------------------------------------------
     lpsig_x |    360,826    .0251761           0   .0251761   .0251761
     lpsig_e |    360,826    .2527079           0   .2527079   .2527079
     lpsig_b |    360,826    .1998898           0   .1998898   .1998898

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 11:23:06
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 11:23:08

. ****** RAW, 2008-2013, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     27,448    149.6609           0   149.6609   149.6609
       sig_y |     27,448    31517.91           0   31517.91   31517.91
       sig_c |     27,448    24366.66           0   24366.66   24366.66
       sig_e |     27,448    5181.819           0   5181.819   5181.819
       sig_b |     27,448    1969.428           0   1969.428   1969.428
-------------+---------------------------------------------------------
      lsig_y |     27,448    1.294805           0   1.294805   1.294805
      lsig_c |     27,448    1.644934           0   1.644934   1.644934
      lsig_e |     27,448    -.593914           0   -.593914   -.593914
      lsig_b |     27,448    .2437853           0   .2437853   .2437853
      psig_c |     27,448    .7731053           0   .7731053   .7731053
-------------+---------------------------------------------------------
      psig_e |     27,448    .1644087           0   .1644087   .1644087
      psig_b |     27,448     .062486           0    .062486    .062486
     plsig_c |     27,448     1.27041           0    1.27041    1.27041
     plsig_e |     27,448   -.4586898           0  -.4586898  -.4586898
     plsig_b |     27,448    .1882795           0   .1882795   .1882795
-------------+---------------------------------------------------------
     lsig_y2 |     27,448    1.294807           0   1.294807   1.294807
       sig_x |     27,448    .0277044           0   .0277044   .0277044
      lsig_c |     27,448    1.644934           0   1.644934   1.644934
     lsig_e2 |     27,448   -.6463851           0  -.6463851  -.6463851
     lsig_b2 |     27,448    .2685535           0   .2685535   .2685535
-------------+---------------------------------------------------------
     lpsig_x |     27,448    .0213965           0   .0213965   .0213965
     lpsig_e |     27,448   -.4992135           0  -.4992135  -.4992135
     lpsig_b |     27,448    .2074082           0   .2074082   .2074082

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 11:23:09
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 11:23:14

. ****** RAW, 2008-2013, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    197,032    195.3105           0   195.3105   195.3105
       sig_y |    197,032    57642.33           0   57642.33   57642.33
       sig_c |    197,032    40972.16           0   40972.16   40972.16
       sig_e |    197,032     13843.9           0    13843.9    13843.9
       sig_b |    197,032     2826.27           0    2826.27    2826.27
-------------+---------------------------------------------------------
      lsig_y |    197,032    1.347445           0   1.347445   1.347445
      lsig_c |    197,032    1.644934           0   1.644934   1.644934
      lsig_e |    197,032    -.464975           0   -.464975   -.464975
      lsig_b |    197,032    .1674856           0   .1674856   .1674856
      psig_c |    197,032    .7107999           0   .7107999   .7107999
-------------+---------------------------------------------------------
      psig_e |    197,032     .240169           0    .240169    .240169
      psig_b |    197,032    .0490311           0   .0490311   .0490311
     plsig_c |    197,032     1.22078           0    1.22078    1.22078
     plsig_e |    197,032   -.3450791           0  -.3450791  -.3450791
     plsig_b |    197,032    .1242987           0   .1242987   .1242987
-------------+---------------------------------------------------------
     lsig_y2 |    197,032    1.347444           0   1.347444   1.347444
       sig_x |    197,032    .0291018           0   .0291018   .0291018
      lsig_c |    197,032    1.644934           0   1.644934   1.644934
     lsig_e2 |    197,032   -.5208642           0  -.5208642  -.5208642
     lsig_b2 |    197,032    .1942722           0   .1942722   .1942722
-------------+---------------------------------------------------------
     lpsig_x |    197,032    .0215978           0   .0215978   .0215978
     lpsig_e |    197,032   -.3865573           0  -.3865573  -.3865573
     lpsig_b |    197,032    .1441783           0   .1441783   .1441783

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 11:23:15
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 11:23:16

. ****** LTU, 2008-2013, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     27,448    178.0695           0   178.0695   178.0695
       sig_y |     27,448       46503           0      46503      46503
       sig_c |     27,448    37778.26           0   37778.26   37778.26
       sig_e |     27,448    2653.548           0   2653.548   2653.548
       sig_b |     27,448    6071.189           0   6071.189   6071.189
-------------+---------------------------------------------------------
      lsig_y |     27,448    1.401703           0   1.401703   1.401703
      lsig_c |     27,448    1.644934           0   1.644934   1.644934
      lsig_e |     27,448   -.5982606           0  -.5982606  -.5982606
      lsig_b |     27,448    .3550297           0   .3550297   .3550297
      psig_c |     27,448    .8123833           0   .8123833   .8123833
-------------+---------------------------------------------------------
      psig_e |     27,448    .0570619           0   .0570619   .0570619
      psig_b |     27,448    .1305548           0   .1305548   .1305548
     plsig_c |     27,448    1.173525           0   1.173525   1.173525
     plsig_e |     27,448   -.4268098           0  -.4268098  -.4268098
     plsig_b |     27,448    .2532845           0   .2532845   .2532845
-------------+---------------------------------------------------------
     lsig_y2 |     27,448    1.401705           0   1.401705   1.401705
       sig_x |     27,448    .0116317           0   .0116317   .0116317
      lsig_c |     27,448    1.644934           0   1.644934   1.644934
     lsig_e2 |     27,448   -.6187904           0  -.6187904  -.6187904
     lsig_b2 |     27,448    .3639297           0   .3639297   .3639297
-------------+---------------------------------------------------------
     lpsig_x |     27,448    .0082983           0   .0082983   .0082983
     lpsig_e |     27,448   -.4414555           0  -.4414555  -.4414555
     lpsig_b |     27,448    .2596336           0   .2596336   .2596336

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 11:23:17
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 11:23:19

. ****** LTU, 2008-2013, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    197,032    222.5952           0   222.5952   222.5952
       sig_y |    197,032    73472.84           0   73472.84   73472.84
       sig_c |    197,032    56053.45           0   56053.45   56053.45
       sig_e |    197,032    10914.17           0   10914.17   10914.17
       sig_b |    197,032    6505.216           0   6505.216   6505.216
-------------+---------------------------------------------------------
      lsig_y |    197,032    1.421033           0   1.421033   1.421033
      lsig_c |    197,032    1.644934           0   1.644934   1.644934
      lsig_e |    197,032   -.4570726           0  -.4570726  -.4570726
      lsig_b |    197,032    .2331715           0   .2331715   .2331715
      psig_c |    197,032    .7629139           0   .7629139   .7629139
-------------+---------------------------------------------------------
      psig_e |    197,032     .148547           0    .148547    .148547
      psig_b |    197,032    .0885391           0   .0885391   .0885391
     plsig_c |    197,032    1.157562           0   1.157562   1.157562
     plsig_e |    197,032   -.3216482           0  -.3216482  -.3216482
     plsig_b |    197,032    .1640859           0   .1640859   .1640859
-------------+---------------------------------------------------------
     lsig_y2 |    197,032    1.421034           0   1.421034   1.421034
       sig_x |    197,032    .0170888           0   .0170888   .0170888
      lsig_c |    197,032    1.644934           0   1.644934   1.644934
     lsig_e2 |    197,032   -.4884638           0  -.4884638  -.4884638
     lsig_b2 |    197,032    .2474749           0   .2474749   .2474749
-------------+---------------------------------------------------------
     lpsig_x |    197,032    .0120256           0   .0120256   .0120256
     lpsig_e |    197,032   -.3437383           0  -.3437383  -.3437383
     lpsig_b |    197,032    .1741513           0   .1741513   .1741513

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 11:23:20
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 11:23:23

. ****** STU, 2008-2013, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     43,318    182.1349           0   182.1349   182.1349
       sig_y |     43,318    55228.87           0   55228.87   55228.87
       sig_c |     43,318    36634.71           0   36634.71   36634.71
       sig_e |     43,318    15131.28           0   15131.28   15131.28
       sig_b |     43,318    3462.878           0   3462.878   3462.878
-------------+---------------------------------------------------------
      lsig_y |     43,318    2.121202           0   2.121202   2.121202
      lsig_c |     43,318    1.644934           0   1.644934   1.644934
      lsig_e |     43,318    .2071225           0   .2071225   .2071225
      lsig_b |     43,318    .2691454           0   .2691454   .2691454
      psig_c |     43,318    .6633254           0   .6633254   .6633254
-------------+---------------------------------------------------------
      psig_e |     43,318    .2739741           0   .2739741   .2739741
      psig_b |     43,318    .0627005           0   .0627005   .0627005
     plsig_c |     43,318    .7754726           0   .7754726   .7754726
     plsig_e |     43,318     .097644           0    .097644    .097644
     plsig_b |     43,318    .1268834           0   .1268834   .1268834
-------------+---------------------------------------------------------
     lsig_y2 |     43,318    2.121202           0   2.121202   2.121202
       sig_x |     43,318    .0102084           0   .0102084   .0102084
      lsig_c |     43,318    1.644934           0   1.644934   1.644934
     lsig_e2 |     43,318    .1873553           0   .1873553   .1873553
     lsig_b2 |     43,318    .2787043           0   .2787043   .2787043
-------------+---------------------------------------------------------
     lpsig_x |     43,318    .0048125           0   .0048125   .0048125
     lpsig_e |     43,318     .088325           0    .088325    .088325
     lpsig_b |     43,318    .1313898           0   .1313898   .1313898

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 11:23:24
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 11:23:30

. ****** STU, 2008-2013, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    272,400    224.1558           0   224.1558   224.1558
       sig_y |    272,400    82963.69           0   82963.69   82963.69
       sig_c |    272,400    54006.32           0   54006.32   54006.32
       sig_e |    272,400    25196.56           0   25196.56   25196.56
       sig_b |    272,400    3760.804           0   3760.804   3760.804
-------------+---------------------------------------------------------
      lsig_y |    272,400    1.939075           0   1.939075   1.939075
      lsig_c |    272,400    1.644934           0   1.644934   1.644934
      lsig_e |    272,400    .0852323           0   .0852323   .0852323
      lsig_b |    272,400    .2089086           0   .2089086   .2089086
      psig_c |    272,400    .6509634           0   .6509634   .6509634
-------------+---------------------------------------------------------
      psig_e |    272,400    .3037059           0   .3037059   .3037059
      psig_b |    272,400    .0453307           0   .0453307   .0453307
     plsig_c |    272,400    .8483086           0   .8483086   .8483086
     plsig_e |    272,400    .0439551           0   .0439551   .0439551
     plsig_b |    272,400    .1077362           0   .1077362   .1077362
-------------+---------------------------------------------------------
     lsig_y2 |    272,400    1.939074           0   1.939074   1.939074
       sig_x |    272,400    .0163479           0   .0163479   .0163479
      lsig_c |    272,400    1.644934           0   1.644934   1.644934
     lsig_e2 |    272,400    .0579851           0   .0579851   .0579851
     lsig_b2 |    272,400    .2198067           0   .2198067   .2198067
-------------+---------------------------------------------------------
     lpsig_x |    272,400    .0084308           0   .0084308   .0084308
     lpsig_e |    272,400    .0299035           0   .0299035   .0299035
     lpsig_b |    272,400    .1133565           0   .1133565   .1133565

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 11:23:32
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 11:23:34

. ****** STU + Spell Adj, 2008-2013, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     43,318    171.6791           0   171.6791   171.6791
       sig_y |     43,318    54407.86           0   54407.86   54407.86
       sig_c |     43,318    32901.18           0   32901.18   32901.18
       sig_e |     43,318    18077.97           0   18077.97   18077.97
       sig_b |     43,318    3428.707           0   3428.707   3428.707
-------------+---------------------------------------------------------
      lsig_y |     43,318    2.418675           0   2.418675   2.418675
      lsig_c |     43,318    1.644934           0   1.644934   1.644934
      lsig_e |     43,318     .523028           0    .523028    .523028
      lsig_b |     43,318    .2507127           0   .2507127   .2507127
      psig_c |     43,318    .6047137           0   .6047137   .6047137
-------------+---------------------------------------------------------
      psig_e |     43,318    .3322677           0   .3322677   .3322677
      psig_b |     43,318    .0630186           0   .0630186   .0630186
     plsig_c |     43,318    .6800973           0   .6800973   .6800973
     plsig_e |     43,318    .2162457           0   .2162457   .2162457
     plsig_b |     43,318     .103657           0    .103657    .103657
-------------+---------------------------------------------------------
     lsig_y2 |     43,318    2.418675           0   2.418675   2.418675
       sig_x |     43,318    .0175521           0   .0175521   .0175521
      lsig_c |     43,318    1.644934           0   1.644934   1.644934
     lsig_e2 |     43,318    .4884521           0   .4884521   .4884521
     lsig_b2 |     43,318    .2677372           0   .2677372   .2677372
-------------+---------------------------------------------------------
     lpsig_x |     43,318    .0072569           0   .0072569   .0072569
     lpsig_e |     43,318    .2019502           0   .2019502   .2019502
     lpsig_b |     43,318    .1106958           0   .1106958   .1106958

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 11:23:35
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 11:23:38

. ****** STU + Spell Adj, 2008-2013, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    272,400    208.1078           0   208.1078   208.1078
       sig_y |    272,400    81059.15           0   81059.15   81059.15
       sig_c |    272,400    47892.53           0   47892.53   47892.53
       sig_e |    272,400    28582.62           0   28582.62   28582.62
       sig_b |    272,400    4583.989           0   4583.989   4583.989
-------------+---------------------------------------------------------
      lsig_y |    272,400    2.315851           0   2.315851   2.315851
      lsig_c |    272,400    1.644934           0   1.644934   1.644934
      lsig_e |    272,400    .4292201           0   .4292201   .4292201
      lsig_b |    272,400     .241697           0    .241697    .241697
      psig_c |    272,400    .5908344           0   .5908344   .5908344
-------------+---------------------------------------------------------
      psig_e |    272,400    .3526144           0   .3526144   .3526144
      psig_b |    272,400    .0565512           0   .0565512   .0565512
     plsig_c |    272,400    .7102936           0   .7102936   .7102936
     plsig_e |    272,400    .1853401           0   .1853401   .1853401
     plsig_b |    272,400    .1043664           0   .1043664   .1043664
-------------+---------------------------------------------------------
     lsig_y2 |    272,400     2.31585           0    2.31585    2.31585
       sig_x |    272,400     .030061           0    .030061    .030061
      lsig_c |    272,400    1.644934           0   1.644934   1.644934
     lsig_e2 |    272,400    .3780695           0   .3780695   .3780695
     lsig_b2 |    272,400    .2627854           0   .2627854   .2627854
-------------+---------------------------------------------------------
     lpsig_x |    272,400    .0129805           0   .0129805   .0129805
     lpsig_e |    272,400     .163253           0    .163253    .163253
     lpsig_b |    272,400    .1134726           0   .1134726   .1134726

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 11:23:39
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 11:23:44

. ****** STU + Recalls + Spell Adj, 2008-2013, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     57,526    139.4568           0   139.4568   139.4568
       sig_y |     57,526    48540.68           0   48540.68   48540.68
       sig_c |     57,526    23075.23           0   23075.23   23075.23
       sig_e |     57,526    21837.57           0   21837.57   21837.57
       sig_b |     57,526    3627.883           0   3627.883   3627.883
-------------+---------------------------------------------------------
      lsig_y |     57,526    2.989182           0   2.989182   2.989182
      lsig_c |     57,526    1.644934           0   1.644934   1.644934
      lsig_e |     57,526    .7734607           0   .7734607   .7734607
      lsig_b |     57,526    .5707877           0   .5707877   .5707877
      psig_c |     57,526    .4753792           0   .4753792   .4753792
-------------+---------------------------------------------------------
      psig_e |     57,526    .4498818           0   .4498818   .4498818
      psig_b |     57,526     .074739           0    .074739    .074739
     plsig_c |     57,526    .5502957           0   .5502957   .5502957
     plsig_e |     57,526    .2587533           0   .2587533   .2587533
     plsig_b |     57,526    .1909511           0   .1909511   .1909511
-------------+---------------------------------------------------------
     lsig_y2 |     57,526    2.989182           0   2.989182   2.989182
       sig_x |     57,526    .0248244           0   .0248244   .0248244
      lsig_c |     57,526    1.644934           0   1.644934   1.644934
     lsig_e2 |     57,526    .7262605           0   .7262605   .7262605
     lsig_b2 |     57,526    .5931633           0   .5931633   .5931633
-------------+---------------------------------------------------------
     lpsig_x |     57,526    .0083047           0   .0083047   .0083047
     lpsig_e |     57,526     .242963           0    .242963    .242963
     lpsig_b |     57,526    .1984366           0   .1984366   .1984366

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 11:23:45
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 11:23:52

. ****** STU + Recalls + Spell Adj, 2008-2013, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    324,734    180.6826           0   180.6826   180.6826
       sig_y |    324,734    72576.81           0   72576.81   72576.81
       sig_c |    324,734    36265.48           0   36265.48   36265.48
       sig_e |    324,734    32691.85           0   32691.85   32691.85
       sig_b |    324,734    3619.489           0   3619.489   3619.489
-------------+---------------------------------------------------------
      lsig_y |    324,734    2.863091           0   2.863091   2.863091
      lsig_c |    324,734    1.644934           0   1.644934   1.644934
      lsig_e |    324,734     .783923           0    .783923    .783923
      lsig_b |    324,734     .434234           0    .434234    .434234
      psig_c |    324,734    .4996841           0   .4996841   .4996841
-------------+---------------------------------------------------------
      psig_e |    324,734    .4504448           0   .4504448   .4504448
      psig_b |    324,734    .0498712           0   .0498712   .0498712
     plsig_c |    324,734    .5745308           0   .5745308   .5745308
     plsig_e |    324,734     .273803           0    .273803    .273803
     plsig_b |    324,734    .1516661           0   .1516661   .1516661
-------------+---------------------------------------------------------
     lsig_y2 |    324,734    2.863091           0   2.863091   2.863091
       sig_x |    324,734    .0404549           0   .0404549   .0404549
      lsig_c |    324,734    1.644934           0   1.644934   1.644934
     lsig_e2 |    324,734    .7112972           0   .7112972   .7112972
     lsig_b2 |    324,734    .4664054           0   .4664054   .4664054
-------------+---------------------------------------------------------
     lpsig_x |    324,734    .0141298           0   .0141298   .0141298
     lpsig_e |    324,734    .2484367           0   .2484367   .2484367
     lpsig_b |    324,734    .1629027           0   .1629027   .1629027

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 11:23:54
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 11:24:02

. ****** NE  No Spell Adj, 2008-2013, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     62,476    160.7391           0   160.7391   160.7391
       sig_y |     62,476    54153.15           0   54153.15   54153.15
       sig_c |     62,476    29032.23           0   29032.23   29032.23
       sig_e |     62,476    21943.95           0   21943.95   21943.95
       sig_b |     62,476    3196.044           0   3196.044   3196.044
-------------+---------------------------------------------------------
      lsig_y |     62,476    2.621724           0   2.621724   2.621724
      lsig_c |     62,476    1.644934           0   1.644934   1.644934
      lsig_e |     62,476    .4912335           0   .4912335   .4912335
      lsig_b |     62,476    .4855561           0   .4855561   .4855561
      psig_c |     62,476    .5361134           0   .5361134   .5361134
-------------+---------------------------------------------------------
      psig_e |     62,476    .4052202           0   .4052202   .4052202
      psig_b |     62,476    .0590186           0   .0590186   .0590186
     plsig_c |     62,476    .6274247           0   .6274247   .6274247
     plsig_e |     62,476    .1873704           0   .1873704   .1873704
     plsig_b |     62,476    .1852049           0   .1852049   .1852049
-------------+---------------------------------------------------------
     lsig_y2 |     62,476    2.621722           0   2.621722   2.621722
       sig_x |     62,476   -.0000341           0  -.0000341  -.0000341
      lsig_c |     62,476    1.644934           0   1.644934   1.644934
     lsig_e2 |     62,476    .4907559           0   .4907559   .4907559
     lsig_b2 |     62,476    .4860659           0   .4860659   .4860659
-------------+---------------------------------------------------------
     lpsig_x |     62,476    -.000013           0   -.000013   -.000013
     lpsig_e |     62,476    .1871884           0   .1871884   .1871884
     lpsig_b |     62,476    .1853995           0   .1853995   .1853995

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 11:24:03
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 11:24:10

. ****** NE  No Spell Adj, 2008-2013, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    350,080    210.9495           0   210.9495   210.9495
       sig_y |    350,080     86649.3           0    86649.3    86649.3
       sig_c |    350,080     46874.3           0    46874.3    46874.3
       sig_e |    350,080    37431.84           0   37431.84   37431.84
       sig_b |    350,080    2374.855           0   2374.855   2374.855
-------------+---------------------------------------------------------
      lsig_y |    350,080    2.422517           0   2.422517   2.422517
      lsig_c |    350,080    1.644934           0   1.644934   1.644934
      lsig_e |    350,080    .4227241           0   .4227241   .4227241
      lsig_b |    350,080    .3548584           0   .3548584   .3548584
      psig_c |    350,080    .5409657           0   .5409657   .5409657
-------------+---------------------------------------------------------
      psig_e |    350,080    .4319924           0   .4319924   .4319924
      psig_b |    350,080    .0274077           0   .0274077   .0274077
     plsig_c |    350,080    .6790187           0   .6790187   .6790187
     plsig_e |    350,080    .1744979           0   .1744979   .1744979
     plsig_b |    350,080    .1464834           0   .1464834   .1464834
-------------+---------------------------------------------------------
     lsig_y2 |    350,080    2.422518           0   2.422518   2.422518
       sig_x |    350,080    .0085363           0   .0085363   .0085363
      lsig_c |    350,080    1.644934           0   1.644934   1.644934
     lsig_e2 |    350,080    .4127966           0   .4127966   .4127966
     lsig_b2 |    350,080    .3562512           0   .3562512   .3562512
-------------+---------------------------------------------------------
     lpsig_x |    350,080    .0035237           0   .0035237   .0035237
     lpsig_e |    350,080    .1703998           0   .1703998   .1703998
     lpsig_b |    350,080    .1470582           0   .1470582   .1470582

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 11:24:12
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 11:24:13

. ****** NE + Spell Adj, 2008-2013, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     62,476    137.5661           0   137.5661   137.5661
       sig_y |     62,476    48620.64           0   48620.64   48620.64
       sig_c |     62,476    22559.66           0   22559.66   22559.66
       sig_e |     62,476    22424.99           0   22424.99   22424.99
       sig_b |     62,476    3635.996           0   3635.996   3635.996
-------------+---------------------------------------------------------
      lsig_y |     62,476    2.979385           0   2.979385   2.979385
      lsig_c |     62,476    1.644934           0   1.644934   1.644934
      lsig_e |     62,476    .7746109           0   .7746109   .7746109
      lsig_b |     62,476      .55984           0     .55984     .55984
      psig_c |     62,476    .4639934           0   .4639934   .4639934
-------------+---------------------------------------------------------
      psig_e |     62,476    .4612236           0   .4612236   .4612236
      psig_b |     62,476     .074783           0    .074783    .074783
     plsig_c |     62,476    .5521052           0   .5521052   .5521052
     plsig_e |     62,476    .2599902           0   .2599902   .2599902
     plsig_b |     62,476    .1879046           0   .1879046   .1879046
-------------+---------------------------------------------------------
     lsig_y2 |     62,476    2.979385           0   2.979385   2.979385
       sig_x |     62,476    .0173879           0   .0173879   .0173879
      lsig_c |     62,476    1.644934           0   1.644934   1.644934
     lsig_e2 |     62,476    .7416965           0   .7416965   .7416965
     lsig_b2 |     62,476    .5753665           0   .5753665   .5753665
-------------+---------------------------------------------------------
     lpsig_x |     62,476    .0058361           0   .0058361   .0058361
     lpsig_e |     62,476    .2489428           0   .2489428   .2489428
     lpsig_b |     62,476    .1931159           0   .1931159   .1931159

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 11:24:14
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
resumed on:   3 Jun 2021, 11:24:20

. ****** NE + Spell Adj, 2008-2013, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    350,080    176.3898           0   176.3898   176.3898
       sig_y |    350,080    71940.91           0   71940.91   71940.91
       sig_c |    350,080     35034.6           0    35034.6    35034.6
       sig_e |    350,080    32984.88           0   32984.88   32984.88
       sig_b |    350,080    3921.433           0   3921.433   3921.433
-------------+---------------------------------------------------------
      lsig_y |    350,080    2.901103           0   2.901103   2.901103
      lsig_c |    350,080    1.644934           0   1.644934   1.644934
      lsig_e |    350,080    .7950476           0   .7950476   .7950476
      lsig_b |    350,080    .4611212           0   .4611212   .4611212
      psig_c |    350,080    .4869913           0   .4869913   .4869913
-------------+---------------------------------------------------------
      psig_e |    350,080    .4584996           0   .4584996   .4584996
      psig_b |    350,080    .0545091           0   .0545091   .0545091
     plsig_c |    350,080     .567003           0    .567003    .567003
     plsig_e |    350,080    .2740501           0   .2740501   .2740501
     plsig_b |    350,080    .1589469           0   .1589469   .1589469
-------------+---------------------------------------------------------
     lsig_y2 |    350,080    2.901103           0   2.901103   2.901103
       sig_x |    350,080    .0290163           0   .0290163   .0290163
      lsig_c |    350,080    1.644934           0   1.644934   1.644934
     lsig_e2 |    350,080    .7461914           0   .7461914   .7461914
     lsig_b2 |    350,080    .4809608           0   .4809608   .4809608
-------------+---------------------------------------------------------
     lpsig_x |    350,080    .0100018           0   .0100018   .0100018
     lpsig_e |    350,080    .2572096           0   .2572096   .2572096
     lpsig_b |    350,080    .1657855           0   .1657855   .1657855

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x_noage.log
  log type:  text
 paused on:   3 Jun 2021, 11:24:22
---------------------------------------------------------------------------------------------------
