-----------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ.log
  log type:  text
 opened on:  30 Nov 2021, 12:16:47

. ********************************************************************************
. *                                                                              *
. *                               BC Decomposition                               *
. *                                                                              *
. ********************************************************************************
. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ.log
  log type:  text
 paused on:  30 Nov 2021, 12:16:47
-----------------------------------------------------------------------------------------
-----------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ.log
  log type:  text
resumed on:  30 Nov 2021, 12:16:51

. ****** STU + Spell correction, 2002-2007, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig
> _c plsig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     43,098    155.1477           0   155.1477   155.1477
       sig_y |     43,098    71921.82           0   71921.82   71921.82
       sig_c |     43,098    32040.44           0   32040.44   32040.44
       sig_e |     43,098    31910.08           0   31910.08   31910.08
       sig_b |     43,098      7971.3           0     7971.3     7971.3
-------------+---------------------------------------------------------
      lsig_y |     43,098    2.882064           0   2.882064   2.882064
      lsig_c |     43,098    1.644934           0   1.644934   1.644934
      lsig_e |     43,098    .7815295           0   .7815295   .7815295
      lsig_b |     43,098    .4556009           0   .4556009   .4556009
      psig_c |     43,098    .4454899           0   .4454899   .4454899
-------------+---------------------------------------------------------
      psig_e |     43,098    .4436773           0   .4436773   .4436773
      psig_b |     43,098    .1108328           0   .1108328   .1108328
     plsig_c |     43,098    .5707486           0   .5707486   .5707486
     plsig_e |     43,098      .27117           0     .27117     .27117
     plsig_b |     43,098    .1580814           0   .1580814   .1580814
-------------+---------------------------------------------------------
     lsig_y2 |     43,098    2.882064           0   2.882064   2.882064
       sig_x |     43,098    .0466359           0   .0466359   .0466359
      lsig_c |     43,098    1.644934           0   1.644934   1.644934
     lsig_e2 |     43,098    .6882366           0   .6882366   .6882366
     lsig_b2 |     43,098    .5022576           0   .5022576   .5022576
-------------+---------------------------------------------------------
     lpsig_x |     43,098    .0161814           0   .0161814   .0161814
     lpsig_e |     43,098    .2387999           0   .2387999   .2387999
     lpsig_b |     43,098    .1742701           0   .1742701   .1742701

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ.log
  log type:  text
 paused on:  30 Nov 2021, 12:17:00
-----------------------------------------------------------------------------------------
-----------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ.log
  log type:  text
resumed on:  30 Nov 2021, 12:17:06

. ****** STU + Spell correction, 2002-2007, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig
> _c plsig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    258,384    166.4059           0   166.4059   166.4059
       sig_y |    258,384    90737.88           0   90737.88   90737.88
       sig_c |    258,384    40643.58           0   40643.58   40643.58
       sig_e |    258,384    37141.29           0   37141.29   37141.29
       sig_b |    258,384       12953           0      12953      12953
-------------+---------------------------------------------------------
      lsig_y |    258,384    2.730453           0   2.730453   2.730453
      lsig_c |    258,384    1.644934           0   1.644934   1.644934
      lsig_e |    258,384    .5294214           0   .5294214   .5294214
      lsig_b |    258,384    .5560979           0   .5560979   .5560979
      psig_c |    258,384     .447923           0    .447923    .447923
-------------+---------------------------------------------------------
      psig_e |    258,384    .4093251           0   .4093251   .4093251
      psig_b |    258,384    .1427519           0   .1427519   .1427519
     plsig_c |    258,384    .6024399           0   .6024399   .6024399
     plsig_e |    258,384    .1938951           0   .1938951   .1938951
     plsig_b |    258,384     .203665           0    .203665    .203665
-------------+---------------------------------------------------------
     lsig_y2 |    258,384    2.730454           0   2.730454   2.730454
       sig_x |    258,384    .0349338           0   .0349338   .0349338
      lsig_c |    258,384    1.644934           0   1.644934   1.644934
     lsig_e2 |    258,384    .4595493           0   .4595493   .4595493
     lsig_b2 |    258,384    .5910368           0   .5910368   .5910368
-------------+---------------------------------------------------------
     lpsig_x |    258,384    .0127941           0   .0127941   .0127941
     lpsig_e |    258,384    .1683051           0   .1683051   .1683051
     lpsig_b |    258,384     .216461           0    .216461    .216461

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ.log
  log type:  text
 paused on:  30 Nov 2021, 12:17:11
-----------------------------------------------------------------------------------------
-----------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ.log
  log type:  text
resumed on:  30 Nov 2021, 12:17:16

. ****** STU + Spell correction, 2008-2013, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig
> _c plsig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     44,230    174.1999           0   174.1999   174.1999
       sig_y |     44,230    56583.48           0   56583.48   56583.48
       sig_c |     44,230    33923.04           0   33923.04   33923.04
       sig_e |     44,230    19081.71           0   19081.71   19081.71
       sig_b |     44,230     3578.73           0    3578.73    3578.73
-------------+---------------------------------------------------------
      lsig_y |     44,230    2.492746           0   2.492746   2.492746
      lsig_c |     44,230    1.644934           0   1.644934   1.644934
      lsig_e |     44,230    .5642923           0   .5642923   .5642923
      lsig_b |     44,230      .28352           0     .28352     .28352
      psig_c |     44,230    .5995221           0   .5995221   .5995221
-------------+---------------------------------------------------------
      psig_e |     44,230    .3372311           0   .3372311   .3372311
      psig_b |     44,230    .0632469           0   .0632469   .0632469
     plsig_c |     44,230    .6598883           0   .6598883   .6598883
     plsig_e |     44,230    .2263737           0   .2263737   .2263737
     plsig_b |     44,230     .113738           0    .113738    .113738
-------------+---------------------------------------------------------
     lsig_y2 |     44,230    2.492747           0   2.492747   2.492747
       sig_x |     44,230     .018297           0    .018297    .018297
      lsig_c |     44,230    1.644934           0   1.644934   1.644934
     lsig_e2 |     44,230    .5276855           0   .5276855   .5276855
     lsig_b2 |     44,230    .3018305           0   .3018305   .3018305
-------------+---------------------------------------------------------
     lpsig_x |     44,230    .0073401           0   .0073401   .0073401
     lpsig_e |     44,230    .2116884           0   .2116884   .2116884
     lpsig_b |     44,230    .1210835           0   .1210835   .1210835

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ.log
  log type:  text
 paused on:  30 Nov 2021, 12:17:25
-----------------------------------------------------------------------------------------
-----------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ.log
  log type:  text
resumed on:  30 Nov 2021, 12:17:27

. ****** STU + Spell correction, 2008-2013, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig
> _c plsig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    288,454    205.7451           0   205.7451   205.7451
       sig_y |    288,454    80664.35           0   80664.35   80664.35
       sig_c |    288,454    47121.37           0   47121.37   47121.37
       sig_e |    288,454    28752.39           0   28752.39   28752.39
       sig_b |    288,454    4790.592           0   4790.592   4790.592
-------------+---------------------------------------------------------
      lsig_y |    288,454     2.34027           0    2.34027    2.34027
      lsig_c |    288,454    1.644934           0   1.644934   1.644934
      lsig_e |    288,454     .422053           0    .422053    .422053
      lsig_b |    288,454    .2732827           0   .2732827   .2732827
      psig_c |    288,454     .584166           0    .584166    .584166
-------------+---------------------------------------------------------
      psig_e |    288,454    .3564448           0   .3564448   .3564448
      psig_b |    288,454    .0593892           0   .0593892   .0593892
     plsig_c |    288,454    .7028822           0   .7028822   .7028822
     plsig_e |    288,454    .1803437           0   .1803437   .1803437
     plsig_b |    288,454     .116774           0    .116774    .116774
-------------+---------------------------------------------------------
     lsig_y2 |    288,454     2.34027           0    2.34027    2.34027
       sig_x |    288,454    .0211239           0   .0211239   .0211239
      lsig_c |    288,454    1.644934           0   1.644934   1.644934
     lsig_e2 |    288,454    .3798035           0   .3798035   .3798035
     lsig_b2 |    288,454    .2944081           0   .2944081   .2944081
-------------+---------------------------------------------------------
     lpsig_x |    288,454    .0090263           0   .0090263   .0090263
     lpsig_e |    288,454    .1622905           0   .1622905   .1622905
     lpsig_b |    288,454    .1258009           0   .1258009   .1258009

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ.log
  log type:  text
 paused on:  30 Nov 2021, 12:17:35
-----------------------------------------------------------------------------------------
