-------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ.log
  log type:  text
 opened on:  12 Nov 2021, 15:30:56

. ********************************************************************************
. *                                                                              *
. *                               BC Decomposition                               *
. *                                                                              *
. ********************************************************************************
. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ.log
  log type:  text
 paused on:  12 Nov 2021, 15:30:56
-------------------------------------------------------------------------------------
-------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ.log
  log type:  text
resumed on:  12 Nov 2021, 15:31:02

. ****** STU + Spell correction, 2002-2007, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b p
> lsig_c plsig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     53,292    154.1192           0   154.1192   154.1192
       sig_y |     53,292    74973.52           0   74973.52   74973.52
       sig_c |     53,292    32303.42           0   32303.42   32303.42
       sig_e |     53,292       34118           0      34118      34118
       sig_b |     53,292    8552.088           0   8552.088   8552.088
-------------+---------------------------------------------------------
      lsig_y |     53,292    2.756463           0   2.756463   2.756463
      lsig_c |     53,292    1.644934           0   1.644934   1.644934
      lsig_e |     53,292    .6696407           0   .6696407   .6696407
      lsig_b |     53,292    .4418886           0   .4418886   .4418886
      psig_c |     53,292    .4308645           0   .4308645   .4308645
-------------+---------------------------------------------------------
      psig_e |     53,292    .4550674           0   .4550674   .4550674
      psig_b |     53,292    .1140681           0   .1140681   .1140681
     plsig_c |     53,292    .5967553           0   .5967553   .5967553
     plsig_e |     53,292    .2429347           0   .2429347   .2429347
     plsig_b |     53,292      .16031           0     .16031     .16031
-------------+---------------------------------------------------------
     lsig_y2 |     53,292    2.756464           0   2.756464   2.756464
       sig_x |     53,292    .0367553           0   .0367553   .0367553
      lsig_c |     53,292    1.644934           0   1.644934   1.644934
     lsig_e2 |     53,292    .5961136           0   .5961136   .5961136
     lsig_b2 |     53,292    .4786606           0   .4786606   .4786606
-------------+---------------------------------------------------------
     lpsig_x |     53,292    .0133342           0   .0133342   .0133342
     lpsig_e |     53,292    .2162603           0   .2162603   .2162603
     lpsig_b |     53,292    .1736502           0   .1736502   .1736502

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ.log
  log type:  text
 paused on:  12 Nov 2021, 15:31:05
-------------------------------------------------------------------------------------
-------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ.log
  log type:  text
resumed on:  12 Nov 2021, 15:31:07

. ****** STU + Spell correction, 2002-2007, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b p
> lsig_c plsig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    270,962    166.5155           0   166.5155   166.5155
       sig_y |    270,962    89706.77           0   89706.77   89706.77
       sig_c |    270,962    40605.67           0   40605.67   40605.67
       sig_e |    270,962    36222.53           0   36222.53   36222.53
       sig_b |    270,962    12878.57           0   12878.57   12878.57
-------------+---------------------------------------------------------
      lsig_y |    270,962    2.654889           0   2.654889   2.654889
      lsig_c |    270,962    1.644934           0   1.644934   1.644934
      lsig_e |    270,962    .4687093           0   .4687093   .4687093
      lsig_b |    270,962    .5412452           0   .5412452   .5412452
      psig_c |    270,962    .4526489           0   .4526489   .4526489
-------------+---------------------------------------------------------
      psig_e |    270,962    .4037881           0   .4037881   .4037881
      psig_b |    270,962     .143563           0    .143563    .143563
     plsig_c |    270,962    .6195868           0   .6195868   .6195868
     plsig_e |    270,962    .1765458           0   .1765458   .1765458
     plsig_b |    270,962    .2038674           0   .2038674   .2038674
-------------+---------------------------------------------------------
     lsig_y2 |    270,962    2.654889           0   2.654889   2.654889
       sig_x |    270,962    .0324333           0   .0324333   .0324333
      lsig_c |    270,962    1.644934           0   1.644934   1.644934
     lsig_e2 |    270,962    .4038388           0   .4038388   .4038388
     lsig_b2 |    270,962    .5736825           0   .5736825   .5736825
-------------+---------------------------------------------------------
     lpsig_x |    270,962    .0122164           0   .0122164   .0122164
     lpsig_e |    270,962    .1521114           0   .1521114   .1521114
     lpsig_b |    270,962    .2160854           0   .2160854   .2160854

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ.log
  log type:  text
 paused on:  12 Nov 2021, 15:31:10
-------------------------------------------------------------------------------------
-------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ.log
  log type:  text
resumed on:  12 Nov 2021, 15:31:14

. ****** STU + Spell correction, 2008-2013, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b p
> lsig_c plsig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     59,574    176.5167           0   176.5167   176.5167
       sig_y |     59,574    56118.72           0   56118.72   56118.72
       sig_c |     59,574    35106.81           0   35106.81   35106.81
       sig_e |     59,574    17062.29           0   17062.29   17062.29
       sig_b |     59,574    3949.615           0   3949.615   3949.615
-------------+---------------------------------------------------------
      lsig_y |     59,574    2.361351           0   2.361351   2.361351
      lsig_c |     59,574    1.644934           0   1.644934   1.644934
      lsig_e |     59,574    .4349841           0   .4349841   .4349841
      lsig_b |     59,574    .2814334           0   .2814334   .2814334
      psig_c |     59,574    .6255811           0   .6255811   .6255811
-------------+---------------------------------------------------------
      psig_e |     59,574    .3040392           0   .3040392   .3040392
      psig_b |     59,574    .0703796           0   .0703796   .0703796
     plsig_c |     59,574    .6966071           0   .6966071   .6966071
     plsig_e |     59,574    .1842098           0   .1842098   .1842098
     plsig_b |     59,574    .1191832           0   .1191832   .1191832
-------------+---------------------------------------------------------
     lsig_y2 |     59,574     2.36135           0    2.36135    2.36135
       sig_x |     59,574    .0118353           0   .0118353   .0118353
      lsig_c |     59,574    1.644934           0   1.644934   1.644934
     lsig_e2 |     59,574    .4113039           0   .4113039   .4113039
     lsig_b2 |     59,574     .293277           0    .293277    .293277
-------------+---------------------------------------------------------
     lpsig_x |     59,574    .0050121           0   .0050121   .0050121
     lpsig_e |     59,574    .1741816           0   .1741816   .1741816
     lpsig_b |     59,574    .1241989           0   .1241989   .1241989

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ.log
  log type:  text
 paused on:  12 Nov 2021, 15:31:16
-------------------------------------------------------------------------------------
-------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ.log
  log type:  text
resumed on:  12 Nov 2021, 15:31:19

. ****** STU + Spell correction, 2008-2013, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b p
> lsig_c plsig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    303,400    203.5976           0   203.5976   203.5976
       sig_y |    303,400    78197.71           0   78197.71   78197.71
       sig_c |    303,400    46297.93           0   46297.93   46297.93
       sig_e |    303,400    27053.55           0   27053.55   27053.55
       sig_b |    303,400    4846.223           0   4846.223   4846.223
-------------+---------------------------------------------------------
      lsig_y |    303,400    2.246237           0   2.246237   2.246237
      lsig_c |    303,400    1.644934           0   1.644934   1.644934
      lsig_e |    303,400     .345154           0    .345154    .345154
      lsig_b |    303,400    .2561491           0   .2561491   .2561491
      psig_c |    303,400    .5920625           0   .5920625   .5920625
-------------+---------------------------------------------------------
      psig_e |    303,400    .3459635           0   .3459635   .3459635
      psig_b |    303,400     .061974           0    .061974    .061974
     plsig_c |    303,400    .7323065           0   .7323065   .7323065
     plsig_e |    303,400    .1536588           0   .1536588   .1536588
     plsig_b |    303,400    .1140347           0   .1140347   .1140347
-------------+---------------------------------------------------------
     lsig_y2 |    303,400    2.246237           0   2.246237   2.246237
       sig_x |    303,400    .0196738           0   .0196738   .0196738
      lsig_c |    303,400    1.644934           0   1.644934   1.644934
     lsig_e2 |    303,400    .3058046           0   .3058046   .3058046
     lsig_b2 |    303,400    .2758245           0   .2758245   .2758245
-------------+---------------------------------------------------------
     lpsig_x |    303,400    .0087586           0   .0087586   .0087586
     lpsig_e |    303,400    .1361409           0   .1361409   .1361409
     lpsig_b |    303,400    .1227941           0   .1227941   .1227941

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ.log
  log type:  text
 paused on:  12 Nov 2021, 15:31:22
-------------------------------------------------------------------------------------
