---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
 opened on:   1 Jun 2021, 18:09:51

. ********************************************************************************
. *                                                                              *
. *                               BC Decomposition                               *
. *                                                                              *
. ********************************************************************************
. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:09:51
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:09:52

. ****** RAW, 2002-2007, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     18,094    128.9852           0   128.9852   128.9852
       sig_y |     18,094    35328.89           0   35328.89   35328.89
       sig_c |     18,094    19294.85           0   19294.85   19294.85
       sig_e |     18,094    13374.41           0   13374.41   13374.41
       sig_b |     18,094    2659.628           0   2659.628   2659.628
-------------+---------------------------------------------------------
      lsig_y |     18,094     1.16984           0    1.16984    1.16984
      lsig_c |     18,094    1.644934           0   1.644934   1.644934
      lsig_e |     18,094   -.7637873           0  -.7637873  -.7637873
      lsig_b |     18,094    .2886931           0   .2886931   .2886931
      psig_c |     18,094    .5461494           0   .5461494   .5461494
-------------+---------------------------------------------------------
      psig_e |     18,094    .3785686           0   .3785686   .3785686
      psig_b |     18,094     .075282           0    .075282    .075282
     plsig_c |     18,094    1.406119           0   1.406119   1.406119
     plsig_e |     18,094    -.652899           0   -.652899   -.652899
     plsig_b |     18,094      .24678           0     .24678     .24678
-------------+---------------------------------------------------------
     lsig_y2 |     18,094     1.16984           0    1.16984    1.16984
       sig_x |     18,094    .1668941           0   .1668941   .1668941
      lsig_c |     18,094    1.644934           0   1.644934   1.644934
     lsig_e2 |     18,094   -.9206751           0  -.9206751  -.9206751
     lsig_b2 |     18,094    .2786873           0   .2786873   .2786873
-------------+---------------------------------------------------------
     lpsig_x |     18,094     .142664           0    .142664    .142664
     lpsig_e |     18,094   -.7870092           0  -.7870092  -.7870092
     lpsig_b |     18,094    .2382268           0   .2382268   .2382268

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:09:52
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:09:53

. ****** RAW, 2002-2007, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    117,430    155.5385           0   155.5385   155.5385
       sig_y |    117,430    47688.99           0   47688.99   47688.99
       sig_c |    117,430    28719.29           0   28719.29   28719.29
       sig_e |    117,430    14442.21           0   14442.21   14442.21
       sig_b |    117,430     4527.48           0    4527.48    4527.48
-------------+---------------------------------------------------------
      lsig_y |    117,430    1.183195           0   1.183195   1.183195
      lsig_c |    117,430    1.644934           0   1.644934   1.644934
      lsig_e |    117,430   -.7051939           0  -.7051939  -.7051939
      lsig_b |    117,430    .2434553           0   .2434553   .2434553
      psig_c |    117,430    .6022207           0   .6022207   .6022207
-------------+---------------------------------------------------------
      psig_e |    117,430    .3028417           0   .3028417   .3028417
      psig_b |    117,430    .0949376           0   .0949376   .0949376
     plsig_c |    117,430    1.390247           0   1.390247   1.390247
     plsig_e |    117,430   -.5960079           0  -.5960079  -.5960079
     plsig_b |    117,430    .2057608           0   .2057608   .2057608
-------------+---------------------------------------------------------
     lsig_y2 |    117,430    1.183197           0   1.183197   1.183197
       sig_x |    117,430     .067843           0    .067843    .067843
      lsig_c |    117,430    1.644934           0   1.644934   1.644934
     lsig_e2 |    117,430   -.7840879           0  -.7840879  -.7840879
     lsig_b2 |    117,430    .2545083           0   .2545083   .2545083
-------------+---------------------------------------------------------
     lpsig_x |    117,430    .0573387           0   .0573387   .0573387
     lpsig_e |    117,430   -.6626856           0  -.6626856  -.6626856
     lpsig_b |    117,430    .2151021           0   .2151021   .2151021

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:09:54
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:09:56

. ****** LTU, 2002-2007, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     18,094    165.8049           0   165.8049   165.8049
       sig_y |     18,094    61810.55           0   61810.55   61810.55
       sig_c |     18,094    36491.69           0   36491.69   36491.69
       sig_e |     18,094    16315.03           0   16315.03   16315.03
       sig_b |     18,094    9003.836           0   9003.836   9003.836
-------------+---------------------------------------------------------
      lsig_y |     18,094    1.303487           0   1.303487   1.303487
      lsig_c |     18,094    1.644934           0   1.644934   1.644934
      lsig_e |     18,094   -.7370086           0  -.7370086  -.7370086
      lsig_b |     18,094    .3955612           0   .3955612   .3955612
      psig_c |     18,094    .5903795           0   .5903795   .5903795
-------------+---------------------------------------------------------
      psig_e |     18,094    .2639522           0   .2639522   .2639522
      psig_b |     18,094    .1456683           0   .1456683   .1456683
     plsig_c |     18,094    1.261949           0   1.261949   1.261949
     plsig_e |     18,094   -.5654132           0  -.5654132  -.5654132
     plsig_b |     18,094    .3034639           0   .3034639   .3034639
-------------+---------------------------------------------------------
     lsig_y2 |     18,094    1.303486           0   1.303486   1.303486
       sig_x |     18,094    .1604413           0   .1604413   .1604413
      lsig_c |     18,094    1.644934           0   1.644934   1.644934
     lsig_e2 |     18,094   -.8603289           0  -.8603289  -.8603289
     lsig_b2 |     18,094    .3584393           0   .3584393   .3584393
-------------+---------------------------------------------------------
     lpsig_x |     18,094    .1230863           0   .1230863   .1230863
     lpsig_e |     18,094   -.6600217           0  -.6600217  -.6600217
     lpsig_b |     18,094    .2749852           0   .2749852   .2749852

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:09:57
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:10:00

. ****** LTU, 2002-2007, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    117,430    191.3647           0   191.3647   191.3647
       sig_y |    117,430    79287.09           0   79287.09   79287.09
       sig_c |    117,430    48441.66           0   48441.66   48441.66
       sig_e |    117,430    19023.54           0   19023.54   19023.54
       sig_b |    117,430    11821.88           0   11821.88   11821.88
-------------+---------------------------------------------------------
      lsig_y |    117,430    1.283384           0   1.283384   1.283384
      lsig_c |    117,430    1.644934           0   1.644934   1.644934
      lsig_e |    117,430    -.697783           0   -.697783   -.697783
      lsig_b |    117,430    .3362333           0   .3362333   .3362333
      psig_c |    117,430    .6109653           0   .6109653   .6109653
-------------+---------------------------------------------------------
      psig_e |    117,430    .2399324           0   .2399324   .2399324
      psig_b |    117,430    .1491022           0   .1491022   .1491022
     plsig_c |    117,430    1.281716           0   1.281716   1.281716
     plsig_e |    117,430   -.5437054           0  -.5437054  -.5437054
     plsig_b |    117,430    .2619896           0   .2619896   .2619896
-------------+---------------------------------------------------------
     lsig_y2 |    117,430    1.283385           0   1.283385   1.283385
       sig_x |    117,430    .0607414           0   .0607414   .0607414
      lsig_c |    117,430    1.644934           0   1.644934   1.644934
     lsig_e2 |    117,430   -.7467133           0  -.7467133  -.7467133
     lsig_b2 |    117,430    .3244225           0   .3244225   .3244225
-------------+---------------------------------------------------------
     lpsig_x |    117,430    .0473291           0   .0473291   .0473291
     lpsig_e |    117,430   -.5818313           0  -.5818313  -.5818313
     lpsig_b |    117,430    .2527867           0   .2527867   .2527867

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:10:01
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:10:04

. ****** STU, 2002-2007, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     50,216    161.4854           0   161.4854   161.4854
       sig_y |     50,216    75744.89           0   75744.89   75744.89
       sig_c |     50,216    34094.37           0   34094.37   34094.37
       sig_e |     50,216    33632.17           0   33632.17   33632.17
       sig_b |     50,216    8018.355           0   8018.355   8018.355
-------------+---------------------------------------------------------
      lsig_y |     50,216    2.596018           0   2.596018   2.596018
      lsig_c |     50,216    1.644934           0   1.644934   1.644934
      lsig_e |     50,216     .465243           0    .465243    .465243
      lsig_b |     50,216    .4858412           0   .4858412   .4858412
      psig_c |     50,216    .4501211           0   .4501211   .4501211
-------------+---------------------------------------------------------
      psig_e |     50,216     .444019           0    .444019    .444019
      psig_b |     50,216      .10586           0     .10586     .10586
     plsig_c |     50,216    .6336373           0   .6336373   .6336373
     plsig_e |     50,216    .1792141           0   .1792141   .1792141
     plsig_b |     50,216    .1871486           0   .1871486   .1871486
-------------+---------------------------------------------------------
     lsig_y2 |     50,216    2.596016           0   2.596016   2.596016
       sig_x |     50,216    .4301627           0   .4301627   .4301627
      lsig_c |     50,216    1.644934           0   1.644934   1.644934
     lsig_e2 |     50,216    .1329498           0   .1329498   .1329498
     lsig_b2 |     50,216    .3879699           0   .3879699   .3879699
-------------+---------------------------------------------------------
     lpsig_x |     50,216    .1657011           0   .1657011   .1657011
     lpsig_e |     50,216     .051213           0    .051213    .051213
     lpsig_b |     50,216    .1494482           0   .1494482   .1494482

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:10:04
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:10:08

. ****** STU, 2002-2007, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    248,618     179.455           0    179.455    179.455
       sig_y |    248,618     92991.2           0    92991.2    92991.2
       sig_c |    248,618    44942.91           0   44942.91   44942.91
       sig_e |    248,618    35309.09           0   35309.09   35309.09
       sig_b |    248,618    12739.19           0   12739.19   12739.19
-------------+---------------------------------------------------------
      lsig_y |    248,618    2.431959           0   2.431959   2.431959
      lsig_c |    248,618    1.644934           0   1.644934   1.644934
      lsig_e |    248,618    .2394793           0   .2394793   .2394793
      lsig_b |    248,618    .5475457           0   .5475457   .5475457
      psig_c |    248,618    .4833029           0   .4833029   .4833029
-------------+---------------------------------------------------------
      psig_e |    248,618    .3797036           0   .3797036   .3797036
      psig_b |    248,618    .1369936           0   .1369936   .1369936
     plsig_c |    248,618    .6763822           0   .6763822   .6763822
     plsig_e |    248,618    .0984718           0   .0984718   .0984718
     plsig_b |    248,618    .2251459           0   .2251459   .2251459
-------------+---------------------------------------------------------
     lsig_y2 |    248,618    2.431958           0   2.431958   2.431958
       sig_x |    248,618    .1710536           0   .1710536   .1710536
      lsig_c |    248,618    1.644934           0   1.644934   1.644934
     lsig_e2 |    248,618    .1549907           0   .1549907   .1549907
     lsig_b2 |    248,618    .4609796           0   .4609796   .4609796
-------------+---------------------------------------------------------
     lpsig_x |    248,618    .0703358           0   .0703358   .0703358
     lpsig_e |    248,618    .0637308           0   .0637308   .0637308
     lpsig_b |    248,618    .1895508           0   .1895508   .1895508

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:10:10
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:10:13

. ****** STU + Spell Adj, 2002-2007, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     50,216    151.0656           0   151.0656   151.0656
       sig_y |     50,216    72769.55           0   72769.55   72769.55
       sig_c |     50,216    30984.15           0   30984.15   30984.15
       sig_e |     50,216    33620.62           0   33620.62   33620.62
       sig_b |     50,216    8164.772           0   8164.772   8164.772
-------------+---------------------------------------------------------
      lsig_y |     50,216    2.778058           0   2.778058   2.778058
      lsig_c |     50,216    1.644934           0   1.644934   1.644934
      lsig_e |     50,216    .7055262           0   .7055262   .7055262
      lsig_b |     50,216    .4275977           0   .4275977   .4275977
      psig_c |     50,216    .4257846           0   .4257846   .4257846
-------------+---------------------------------------------------------
      psig_e |     50,216     .462015           0    .462015    .462015
      psig_b |     50,216    .1122004           0   .1122004   .1122004
     plsig_c |     50,216    .5921165           0   .5921165   .5921165
     plsig_e |     50,216    .2539638           0   .2539638   .2539638
     plsig_b |     50,216    .1539197           0   .1539197   .1539197
-------------+---------------------------------------------------------
     lsig_y2 |     50,216    2.778059           0   2.778059   2.778059
       sig_x |     50,216    .4699469           0   .4699469   .4699469
      lsig_c |     50,216    1.644934           0   1.644934   1.644934
     lsig_e2 |     50,216    .3104208           0   .3104208   .3104208
     lsig_b2 |     50,216    .3527571           0   .3527571   .3527571
-------------+---------------------------------------------------------
     lpsig_x |     50,216    .1691638           0   .1691638   .1691638
     lpsig_e |     50,216    .1117402           0   .1117402   .1117402
     lpsig_b |     50,216    .1269797           0   .1269797   .1269797

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:10:13
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:10:16

. ****** STU + Spell Adj, 2002-2007, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    248,618    164.4084           0   164.4084   164.4084
       sig_y |    248,618    88925.95           0   88925.95   88925.95
       sig_c |    248,618    39560.25           0   39560.25   39560.25
       sig_e |    248,618     36835.2           0    36835.2    36835.2
       sig_b |    248,618    12530.48           0   12530.48   12530.48
-------------+---------------------------------------------------------
      lsig_y |    248,618    2.706561           0   2.706561   2.706561
      lsig_c |    248,618    1.644934           0   1.644934   1.644934
      lsig_e |    248,618    .5364043           0   .5364043   .5364043
      lsig_b |    248,618    .5252224           0   .5252224   .5252224
      psig_c |    248,618    .4448674           0   .4448674   .4448674
-------------+---------------------------------------------------------
      psig_e |    248,618    .4142233           0   .4142233   .4142233
      psig_b |    248,618    .1409092           0   .1409092   .1409092
     plsig_c |    248,618     .607758           0    .607758    .607758
     plsig_e |    248,618    .1981867           0   .1981867   .1981867
     plsig_b |    248,618    .1940553           0   .1940553   .1940553
-------------+---------------------------------------------------------
     lsig_y2 |    248,618    2.706561           0   2.706561   2.706561
       sig_x |    248,618    .2171745           0   .2171745   .2171745
      lsig_c |    248,618    1.644934           0   1.644934   1.644934
     lsig_e2 |    248,618    .3981208           0   .3981208   .3981208
     lsig_b2 |    248,618    .4463313           0   .4463313   .4463313
-------------+---------------------------------------------------------
     lpsig_x |    248,618      .08024           0     .08024     .08024
     lpsig_e |    248,618    .1470947           0   .1470947   .1470947
     lpsig_b |    248,618    .1649072           0   .1649072   .1649072

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:10:17
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:10:20

. ****** STU + Recalls + Spell Adj, 2002-2007, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     69,676    121.1607           0   121.1607   121.1607
       sig_y |     69,676    55821.28           0   55821.28   55821.28
       sig_c |     69,676    20416.68           0   20416.68   20416.68
       sig_e |     69,676    29667.05           0   29667.05   29667.05
       sig_b |     69,676    5737.551           0   5737.551   5737.551
-------------+---------------------------------------------------------
      lsig_y |     69,676    3.129652           0   3.129652   3.129652
      lsig_c |     69,676    1.644934           0   1.644934   1.644934
      lsig_e |     69,676    .8735694           0   .8735694   .8735694
      lsig_b |     69,676    .6111483           0   .6111483   .6111483
      psig_c |     69,676    .3657508           0   .3657508   .3657508
-------------+---------------------------------------------------------
      psig_e |     69,676    .5314649           0   .5314649   .5314649
      psig_b |     69,676    .1027843           0   .1027843   .1027843
     plsig_c |     69,676    .5255965           0   .5255965   .5255965
     plsig_e |     69,676    .2791267           0   .2791267   .2791267
     plsig_b |     69,676    .1952768           0   .1952768   .1952768
-------------+---------------------------------------------------------
     lsig_y2 |     69,676    3.129652           0   3.129652   3.129652
       sig_x |     69,676    .4301398           0   .4301398   .4301398
      lsig_c |     69,676    1.644934           0   1.644934   1.644934
     lsig_e2 |     69,676    .5391256           0   .5391256   .5391256
     lsig_b2 |     69,676    .5154524           0   .5154524   .5154524
-------------+---------------------------------------------------------
     lpsig_x |     69,676    .1374401           0   .1374401   .1374401
     lpsig_e |     69,676    .1722638           0   .1722638   .1722638
     lpsig_b |     69,676    .1646996           0   .1646996   .1646996

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:10:22
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:10:28

. ****** STU + Recalls + Spell Adj, 2002-2007, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    325,666    133.1843           0   133.1843   133.1843
       sig_y |    325,666    69637.05           0   69637.05   69637.05
       sig_c |    325,666    26718.67           0   26718.67   26718.67
       sig_e |    325,666    33937.56           0   33937.56   33937.56
       sig_b |    325,666    8980.825           0   8980.825   8980.825
-------------+---------------------------------------------------------
      lsig_y |    325,666    3.146252           0   3.146252   3.146252
      lsig_c |    325,666    1.644934           0   1.644934   1.644934
      lsig_e |    325,666      .87053           0     .87053     .87053
      lsig_b |    325,666    .6307877           0   .6307877   .6307877
      psig_c |    325,666    .3836846           0   .3836846   .3836846
-------------+---------------------------------------------------------
      psig_e |    325,666    .4873492           0   .4873492   .4873492
      psig_b |    325,666    .1289662           0   .1289662   .1289662
     plsig_c |    325,666    .5228234           0   .5228234   .5228234
     plsig_e |    325,666     .276688           0    .276688    .276688
     plsig_b |    325,666    .2004886           0   .2004886   .2004886
-------------+---------------------------------------------------------
     lsig_y2 |    325,666    3.146252           0   3.146252   3.146252
       sig_x |    325,666     .166081           0    .166081    .166081
      lsig_c |    325,666    1.644934           0   1.644934   1.644934
     lsig_e2 |    325,666    .7764791           0   .7764791   .7764791
     lsig_b2 |    325,666     .558758           0    .558758    .558758
-------------+---------------------------------------------------------
     lpsig_x |    325,666    .0527869           0   .0527869   .0527869
     lpsig_e |    325,666    .2467949           0   .2467949   .2467949
     lpsig_b |    325,666    .1775948           0   .1775948   .1775948

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:10:31
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:10:37

. ****** NE  No Spell Adj, 2002-2007, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     76,436    141.8466           0   141.8466   141.8466
       sig_y |     76,436    70419.07           0   70419.07   70419.07
       sig_c |     76,436    26433.69           0   26433.69   26433.69
       sig_e |     76,436    37778.27           0   37778.27   37778.27
       sig_b |     76,436    6314.143           0   6314.143   6314.143
-------------+---------------------------------------------------------
      lsig_y |     76,436    3.000741           0   3.000741   3.000741
      lsig_c |     76,436    1.644934           0   1.644934   1.644934
      lsig_e |     76,436    .6831762           0   .6831762   .6831762
      lsig_b |     76,436    .6726308           0   .6726308   .6726308
      psig_c |     76,436    .3753769           0   .3753769   .3753769
-------------+---------------------------------------------------------
      psig_e |     76,436    .5364778           0   .5364778   .5364778
      psig_b |     76,436    .0896652           0   .0896652   .0896652
     plsig_c |     76,436    .5481759           0   .5481759   .5481759
     plsig_e |     76,436    .2276691           0   .2276691   .2276691
     plsig_b |     76,436    .2241549           0   .2241549   .2241549
-------------+---------------------------------------------------------
     lsig_y2 |     76,436    3.000741           0   3.000741   3.000741
       sig_x |     76,436    .4228663           0   .4228663   .4228663
      lsig_c |     76,436    1.644934           0   1.644934   1.644934
     lsig_e2 |     76,436    .3928238           0   .3928238   .3928238
     lsig_b2 |     76,436    .5401173           0   .5401173   .5401173
-------------+---------------------------------------------------------
     lpsig_x |     76,436    .1409206           0   .1409206   .1409206
     lpsig_e |     76,436    .1309089           0   .1309089   .1309089
     lpsig_b |     76,436    .1799946           0   .1799946   .1799946

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:10:38
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:10:46

. ****** NE  No Spell Adj, 2002-2007, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    360,826    161.0855           0   161.0855   161.0855
       sig_y |    360,826    89816.92           0   89816.92   89816.92
       sig_c |    360,826    35733.16           0   35733.16   35733.16
       sig_e |    360,826    44362.14           0   44362.14   44362.14
       sig_b |    360,826    9784.886           0   9784.886   9784.886
-------------+---------------------------------------------------------
      lsig_y |    360,826    2.963206           0   2.963206   2.963206
      lsig_c |    360,826    1.644934           0   1.644934   1.644934
      lsig_e |    360,826    .5955576           0   .5955576   .5955576
      lsig_b |    360,826    .7227141           0   .7227141   .7227141
      psig_c |    360,826    .3978445           0   .3978445   .3978445
-------------+---------------------------------------------------------
      psig_e |    360,826    .4939174           0   .4939174   .4939174
      psig_b |    360,826    .1089426           0   .1089426   .1089426
     plsig_c |    360,826    .5551198           0   .5551198   .5551198
     plsig_e |    360,826    .2009842           0   .2009842   .2009842
     plsig_b |    360,826     .243896           0    .243896    .243896
-------------+---------------------------------------------------------
     lsig_y2 |    360,826    2.963205           0   2.963205   2.963205
       sig_x |    360,826    .1561096           0   .1561096   .1561096
      lsig_c |    360,826    1.644934           0   1.644934   1.644934
     lsig_e2 |    360,826    .5314411           0   .5314411   .5314411
     lsig_b2 |    360,826    .6307199           0   .6307199   .6307199
-------------+---------------------------------------------------------
     lpsig_x |    360,826    .0526827           0   .0526827   .0526827
     lpsig_e |    360,826    .1793467           0   .1793467   .1793467
     lpsig_b |    360,826    .2128506           0   .2128506   .2128506

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:10:48
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:10:50

. ****** NE + Spell Adj, 2002-2007, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     76,436    122.6814           0   122.6814   122.6814
       sig_y |     76,436    59323.18           0   59323.18   59323.18
       sig_c |     76,436    21059.83           0   21059.83   21059.83
       sig_e |     76,436    32253.48           0   32253.48   32253.48
       sig_b |     76,436    6009.878           0   6009.878   6009.878
-------------+---------------------------------------------------------
      lsig_y |     76,436    3.122457           0   3.122457   3.122457
      lsig_c |     76,436    1.644934           0   1.644934   1.644934
      lsig_e |     76,436    .8500215           0   .8500215   .8500215
      lsig_b |     76,436    .6275016           0   .6275016   .6275016
      psig_c |     76,436    .3550017           0   .3550017   .3550017
-------------+---------------------------------------------------------
      psig_e |     76,436     .543691           0    .543691    .543691
      psig_b |     76,436    .1013074           0   .1013074   .1013074
     plsig_c |     76,436    .5268076           0   .5268076   .5268076
     plsig_e |     76,436    .2722284           0   .2722284   .2722284
     plsig_b |     76,436     .200964           0    .200964    .200964
-------------+---------------------------------------------------------
     lsig_y2 |     76,436    3.122458           0   3.122458   3.122458
       sig_x |     76,436    .4324751           0   .4324751   .4324751
      lsig_c |     76,436    1.644934           0   1.644934   1.644934
     lsig_e2 |     76,436    .5220035           0   .5220035   .5220035
     lsig_b2 |     76,436    .5230448           0   .5230448   .5230448
-------------+---------------------------------------------------------
     lpsig_x |     76,436    .1385047           0   .1385047   .1385047
     lpsig_e |     76,436    .1671771           0   .1671771   .1671771
     lpsig_b |     76,436    .1675106           0   .1675106   .1675106

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:10:51
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:11:00

. ****** NE + Spell Adj, 2002-2007, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    360,826    132.5332           0   132.5332   132.5332
       sig_y |    360,826    71684.95           0   71684.95   71684.95
       sig_c |    360,826    27068.52           0   27068.52   27068.52
       sig_e |    360,826    35112.77           0   35112.77   35112.77
       sig_b |    360,826    9503.656           0   9503.656   9503.656
-------------+---------------------------------------------------------
      lsig_y |    360,826    3.149849           0   3.149849   3.149849
      lsig_c |    360,826    1.644934           0   1.644934   1.644934
      lsig_e |    360,826    .8171171           0   .8171171   .8171171
      lsig_b |    360,826     .687798           0    .687798    .687798
      psig_c |    360,826    .3776039           0   .3776039   .3776039
-------------+---------------------------------------------------------
      psig_e |    360,826    .4898207           0   .4898207   .4898207
      psig_b |    360,826    .1325753           0   .1325753   .1325753
     plsig_c |    360,826    .5222263           0   .5222263   .5222263
     plsig_e |    360,826    .2594147           0   .2594147   .2594147
     plsig_b |    360,826     .218359           0    .218359    .218359
-------------+---------------------------------------------------------
     lsig_y2 |    360,826    3.149849           0   3.149849   3.149849
       sig_x |    360,826    .1740961           0   .1740961   .1740961
      lsig_c |    360,826    1.644934           0   1.644934   1.644934
     lsig_e2 |    360,826    .7305807           0   .7305807   .7305807
     lsig_b2 |    360,826    .6002386           0   .6002386   .6002386
-------------+---------------------------------------------------------
     lpsig_x |    360,826    .0552712           0   .0552712   .0552712
     lpsig_e |    360,826    .2319415           0   .2319415   .2319415
     lpsig_b |    360,826     .190561           0    .190561    .190561

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:11:01
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:11:03

. ****** RAW, 2008-2013, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     32,896     155.215           0    155.215    155.215
       sig_y |     32,896    33066.63           0   33066.63   33066.63
       sig_c |     32,896    26289.79           0   26289.79   26289.79
       sig_e |     32,896    4577.737           0   4577.737   4577.737
       sig_b |     32,896    2199.096           0   2199.096   2199.096
-------------+---------------------------------------------------------
      lsig_y |     32,896    1.286732           0   1.286732   1.286732
      lsig_c |     32,896    1.644934           0   1.644934   1.644934
      lsig_e |     32,896   -.5898336           0  -.5898336  -.5898336
      lsig_b |     32,896    .2316315           0   .2316315   .2316315
      psig_c |     32,896    .7950552           0   .7950552   .7950552
-------------+---------------------------------------------------------
      psig_e |     32,896    .1384398           0   .1384398   .1384398
      psig_b |     32,896     .066505           0    .066505    .066505
     plsig_c |     32,896    1.278381           0   1.278381   1.278381
     plsig_e |     32,896   -.4583966           0  -.4583966  -.4583966
     plsig_b |     32,896    .1800153           0   .1800153   .1800153
-------------+---------------------------------------------------------
     lsig_y2 |     32,896    1.286732           0   1.286732   1.286732
       sig_x |     32,896    .2420474           0   .2420474   .2420474
      lsig_c |     32,896    1.644934           0   1.644934   1.644934
     lsig_e2 |     32,896   -.8084376           0  -.8084376  -.8084376
     lsig_b2 |     32,896    .2081877           0   .2081877   .2081877
-------------+---------------------------------------------------------
     lpsig_x |     32,896    .1881103           0   .1881103   .1881103
     lpsig_e |     32,896   -.6282877           0  -.6282877  -.6282877
     lpsig_b |     32,896    .1617958           0   .1617958   .1617958

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:11:04
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:11:09

. ****** RAW, 2008-2013, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    197,032    195.3105           0   195.3105   195.3105
       sig_y |    197,032    57642.33           0   57642.33   57642.33
       sig_c |    197,032    40972.16           0   40972.16   40972.16
       sig_e |    197,032     13843.9           0    13843.9    13843.9
       sig_b |    197,032     2826.27           0    2826.27    2826.27
-------------+---------------------------------------------------------
      lsig_y |    197,032    1.347445           0   1.347445   1.347445
      lsig_c |    197,032    1.644934           0   1.644934   1.644934
      lsig_e |    197,032    -.464975           0   -.464975   -.464975
      lsig_b |    197,032    .1674856           0   .1674856   .1674856
      psig_c |    197,032    .7107999           0   .7107999   .7107999
-------------+---------------------------------------------------------
      psig_e |    197,032     .240169           0    .240169    .240169
      psig_b |    197,032    .0490311           0   .0490311   .0490311
     plsig_c |    197,032     1.22078           0    1.22078    1.22078
     plsig_e |    197,032   -.3450791           0  -.3450791  -.3450791
     plsig_b |    197,032    .1242987           0   .1242987   .1242987
-------------+---------------------------------------------------------
     lsig_y2 |    197,032    1.347444           0   1.347444   1.347444
       sig_x |    197,032    .0669729           0   .0669729   .0669729
      lsig_c |    197,032    1.644934           0   1.644934   1.644934
     lsig_e2 |    197,032   -.5475506           0  -.5475506  -.5475506
     lsig_b2 |    197,032    .1830875           0   .1830875   .1830875
-------------+---------------------------------------------------------
     lpsig_x |    197,032    .0497036           0   .0497036   .0497036
     lpsig_e |    197,032   -.4063624           0  -.4063624  -.4063624
     lpsig_b |    197,032    .1358776           0   .1358776   .1358776

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:11:11
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:11:12

. ****** LTU, 2008-2013, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     32,896    184.5878           0   184.5878   184.5878
       sig_y |     32,896    48278.98           0   48278.98   48278.98
       sig_c |     32,896    40283.96           0   40283.96   40283.96
       sig_e |     32,896    1782.234           0   1782.234   1782.234
       sig_b |     32,896    6212.779           0   6212.779   6212.779
-------------+---------------------------------------------------------
      lsig_y |     32,896    1.401538           0   1.401538   1.401538
      lsig_c |     32,896    1.644934           0   1.644934   1.644934
      lsig_e |     32,896   -.5848852           0  -.5848852  -.5848852
      lsig_b |     32,896    .3414897           0   .3414897   .3414897
      psig_c |     32,896    .8343996           0   .8343996   .8343996
-------------+---------------------------------------------------------
      psig_e |     32,896    .0369153           0   .0369153   .0369153
      psig_b |     32,896     .128685           0    .128685    .128685
     plsig_c |     32,896    1.173663           0   1.173663   1.173663
     plsig_e |     32,896   -.4173166           0  -.4173166  -.4173166
     plsig_b |     32,896    .2436535           0   .2436535   .2436535
-------------+---------------------------------------------------------
     lsig_y2 |     32,896    1.401539           0   1.401539   1.401539
       sig_x |     32,896    .2486917           0   .2486917   .2486917
      lsig_c |     32,896    1.644934           0   1.644934   1.644934
     lsig_e2 |     32,896   -.7859229           0  -.7859229  -.7859229
     lsig_b2 |     32,896    .2938365           0   .2938365   .2938365
-------------+---------------------------------------------------------
     lpsig_x |     32,896    .1774418           0   .1774418   .1774418
     lpsig_e |     32,896   -.5607569           0  -.5607569  -.5607569
     lpsig_b |     32,896    .2096527           0   .2096527   .2096527

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:11:12
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:11:14

. ****** LTU, 2008-2013, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    197,032    222.5952           0   222.5952   222.5952
       sig_y |    197,032    73472.84           0   73472.84   73472.84
       sig_c |    197,032    56053.45           0   56053.45   56053.45
       sig_e |    197,032    10914.17           0   10914.17   10914.17
       sig_b |    197,032    6505.216           0   6505.216   6505.216
-------------+---------------------------------------------------------
      lsig_y |    197,032    1.421033           0   1.421033   1.421033
      lsig_c |    197,032    1.644934           0   1.644934   1.644934
      lsig_e |    197,032   -.4570726           0  -.4570726  -.4570726
      lsig_b |    197,032    .2331715           0   .2331715   .2331715
      psig_c |    197,032    .7629139           0   .7629139   .7629139
-------------+---------------------------------------------------------
      psig_e |    197,032     .148547           0    .148547    .148547
      psig_b |    197,032    .0885391           0   .0885391   .0885391
     plsig_c |    197,032    1.157562           0   1.157562   1.157562
     plsig_e |    197,032   -.3216482           0  -.3216482  -.3216482
     plsig_b |    197,032    .1640859           0   .1640859   .1640859
-------------+---------------------------------------------------------
     lsig_y2 |    197,032    1.421034           0   1.421034   1.421034
       sig_x |    197,032    .0578886           0   .0578886   .0578886
      lsig_c |    197,032    1.644934           0   1.644934   1.644934
     lsig_e2 |    197,032   -.5197114           0  -.5197114  -.5197114
     lsig_b2 |    197,032    .2379227           0   .2379227   .2379227
-------------+---------------------------------------------------------
     lpsig_x |    197,032     .040737           0    .040737    .040737
     lpsig_e |    197,032   -.3657276           0  -.3657276  -.3657276
     lpsig_b |    197,032    .1674293           0   .1674293   .1674293

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:11:16
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:11:20

. ****** STU, 2008-2013, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     54,922    188.2839           0   188.2839   188.2839
       sig_y |     54,922    56879.88           0   56879.88   56879.88
       sig_c |     54,922    39164.66           0   39164.66   39164.66
       sig_e |     54,922    14000.36           0   14000.36   14000.36
       sig_b |     54,922    3714.857           0   3714.857   3714.857
-------------+---------------------------------------------------------
      lsig_y |     54,922     2.11023           0    2.11023    2.11023
      lsig_c |     54,922    1.644934           0   1.644934   1.644934
      lsig_e |     54,922    .1857155           0   .1857155   .1857155
      lsig_b |     54,922    .2795803           0   .2795803   .2795803
      psig_c |     54,922    .6885504           0   .6885504   .6885504
-------------+---------------------------------------------------------
      psig_e |     54,922     .246139           0    .246139    .246139
      psig_b |     54,922    .0653106           0   .0653106   .0653106
     plsig_c |     54,922    .7795047           0   .7795047   .7795047
     plsig_e |     54,922    .0880072           0   .0880072   .0880072
     plsig_b |     54,922    .1324881           0   .1324881   .1324881
-------------+---------------------------------------------------------
     lsig_y2 |     54,922     2.11023           0    2.11023    2.11023
       sig_x |     54,922    .4625894           0   .4625894   .4625894
      lsig_c |     54,922    1.644934           0   1.644934   1.644934
     lsig_e2 |     54,922   -.2027196           0  -.2027196  -.2027196
     lsig_b2 |     54,922    .2054259           0   .2054259   .2054259
-------------+---------------------------------------------------------
     lpsig_x |     54,922    .2192128           0   .2192128   .2192128
     lpsig_e |     54,922   -.0960652           0  -.0960652  -.0960652
     lpsig_b |     54,922    .0973476           0   .0973476   .0973476

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:11:21
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:11:24

. ****** STU, 2008-2013, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    272,400    224.1558           0   224.1558   224.1558
       sig_y |    272,400    82963.69           0   82963.69   82963.69
       sig_c |    272,400    54006.32           0   54006.32   54006.32
       sig_e |    272,400    25196.56           0   25196.56   25196.56
       sig_b |    272,400    3760.804           0   3760.804   3760.804
-------------+---------------------------------------------------------
      lsig_y |    272,400    1.939075           0   1.939075   1.939075
      lsig_c |    272,400    1.644934           0   1.644934   1.644934
      lsig_e |    272,400    .0852323           0   .0852323   .0852323
      lsig_b |    272,400    .2089086           0   .2089086   .2089086
      psig_c |    272,400    .6509634           0   .6509634   .6509634
-------------+---------------------------------------------------------
      psig_e |    272,400    .3037059           0   .3037059   .3037059
      psig_b |    272,400    .0453307           0   .0453307   .0453307
     plsig_c |    272,400    .8483086           0   .8483086   .8483086
     plsig_e |    272,400    .0439551           0   .0439551   .0439551
     plsig_b |    272,400    .1077362           0   .1077362   .1077362
-------------+---------------------------------------------------------
     lsig_y2 |    272,400    1.939074           0   1.939074   1.939074
       sig_x |    272,400    .1096036           0   .1096036   .1096036
      lsig_c |    272,400    1.644934           0   1.644934   1.644934
     lsig_e2 |    272,400   -.0159701           0  -.0159701  -.0159701
     lsig_b2 |    272,400    .2005061           0   .2005061   .2005061
-------------+---------------------------------------------------------
     lpsig_x |    272,400    .0565237           0   .0565237   .0565237
     lpsig_e |    272,400    -.008236           0   -.008236   -.008236
     lpsig_b |    272,400     .103403           0    .103403    .103403

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:11:25
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:11:28

. ****** STU + Spell Adj, 2008-2013, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     54,922    176.0778           0   176.0778   176.0778
       sig_y |     54,922     55374.2           0    55374.2    55374.2
       sig_c |     54,922    34928.99           0   34928.99   34928.99
       sig_e |     54,922     16518.6           0    16518.6    16518.6
       sig_b |     54,922     3926.61           0    3926.61    3926.61
-------------+---------------------------------------------------------
      lsig_y |     54,922     2.39275           0    2.39275    2.39275
      lsig_c |     54,922    1.644934           0   1.644934   1.644934
      lsig_e |     54,922     .470843           0    .470843    .470843
      lsig_b |     54,922    .2769726           0   .2769726   .2769726
      psig_c |     54,922    .6307809           0   .6307809   .6307809
-------------+---------------------------------------------------------
      psig_e |     54,922    .2983086           0   .2983086   .2983086
      psig_b |     54,922    .0709105           0   .0709105   .0709105
     plsig_c |     54,922     .687466           0    .687466    .687466
     plsig_e |     54,922     .196779           0    .196779    .196779
     plsig_b |     54,922    .1157549           0   .1157549   .1157549
-------------+---------------------------------------------------------
     lsig_y2 |     54,922    2.392751           0   2.392751   2.392751
       sig_x |     54,922    .5195194           0   .5195194   .5195194
      lsig_c |     54,922    1.644934           0   1.644934   1.644934
     lsig_e2 |     54,922    .0327539           0   .0327539   .0327539
     lsig_b2 |     54,922    .1955435           0   .1955435   .1955435
-------------+---------------------------------------------------------
     lpsig_x |     54,922    .2171222           0   .2171222   .2171222
     lpsig_e |     54,922    .0136888           0   .0136888   .0136888
     lpsig_b |     54,922    .0817233           0   .0817233   .0817233

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:11:29
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:11:35

. ****** STU + Spell Adj, 2008-2013, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    272,400    208.1078           0   208.1078   208.1078
       sig_y |    272,400    81059.15           0   81059.15   81059.15
       sig_c |    272,400    47892.53           0   47892.53   47892.53
       sig_e |    272,400    28582.62           0   28582.62   28582.62
       sig_b |    272,400    4583.989           0   4583.989   4583.989
-------------+---------------------------------------------------------
      lsig_y |    272,400    2.315851           0   2.315851   2.315851
      lsig_c |    272,400    1.644934           0   1.644934   1.644934
      lsig_e |    272,400    .4292201           0   .4292201   .4292201
      lsig_b |    272,400     .241697           0    .241697    .241697
      psig_c |    272,400    .5908344           0   .5908344   .5908344
-------------+---------------------------------------------------------
      psig_e |    272,400    .3526144           0   .3526144   .3526144
      psig_b |    272,400    .0565512           0   .0565512   .0565512
     plsig_c |    272,400    .7102936           0   .7102936   .7102936
     plsig_e |    272,400    .1853401           0   .1853401   .1853401
     plsig_b |    272,400    .1043664           0   .1043664   .1043664
-------------+---------------------------------------------------------
     lsig_y2 |    272,400     2.31585           0    2.31585    2.31585
       sig_x |    272,400    .1348207           0   .1348207   .1348207
      lsig_c |    272,400    1.644934           0   1.644934   1.644934
     lsig_e2 |    272,400    .2971483           0   .2971483   .2971483
     lsig_b2 |    272,400    .2389469           0   .2389469   .2389469
-------------+---------------------------------------------------------
     lpsig_x |    272,400    .0582165           0   .0582165   .0582165
     lpsig_e |    272,400    .1283107           0   .1283107   .1283107
     lpsig_b |    272,400    .1031789           0   .1031789   .1031789

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:11:36
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:11:39

. ****** STU + Recalls + Spell Adj, 2008-2013, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     71,630    146.3206           0   146.3206   146.3206
       sig_y |     71,630    50514.18           0   50514.18   50514.18
       sig_c |     71,630    25359.42           0   25359.42   25359.42
       sig_e |     71,630    21204.35           0   21204.35   21204.35
       sig_b |     71,630    3950.418           0   3950.418   3950.418
-------------+---------------------------------------------------------
      lsig_y |     71,630    2.932588           0   2.932588   2.932588
      lsig_c |     71,630    1.644934           0   1.644934   1.644934
      lsig_e |     71,630    .7010764           0   .7010764   .7010764
      lsig_b |     71,630    .5865774           0   .5865774   .5865774
      psig_c |     71,630    .5020257           0   .5020257   .5020257
-------------+---------------------------------------------------------
      psig_e |     71,630    .4197702           0   .4197702   .4197702
      psig_b |     71,630    .0782041           0   .0782041   .0782041
     plsig_c |     71,630    .5609155           0   .5609155   .5609155
     plsig_e |     71,630    .2390641           0   .2390641   .2390641
     plsig_b |     71,630    .2000204           0   .2000204   .2000204
-------------+---------------------------------------------------------
     lsig_y2 |     71,630    2.932588           0   2.932588   2.932588
       sig_x |     71,630    .5877361           0   .5877361   .5877361
      lsig_c |     71,630    1.644934           0   1.644934   1.644934
     lsig_e2 |     71,630    .2551371           0   .2551371   .2551371
     lsig_b2 |     71,630    .4447806           0   .4447806   .4447806
-------------+---------------------------------------------------------
     lpsig_x |     71,630    .2004155           0   .2004155   .2004155
     lpsig_e |     71,630    .0870007           0   .0870007   .0870007
     lpsig_b |     71,630    .1516683           0   .1516683   .1516683

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:11:41
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:11:48

. ****** STU + Recalls + Spell Adj, 2008-2013, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    324,734    180.6826           0   180.6826   180.6826
       sig_y |    324,734    72576.81           0   72576.81   72576.81
       sig_c |    324,734    36265.48           0   36265.48   36265.48
       sig_e |    324,734    32691.85           0   32691.85   32691.85
       sig_b |    324,734    3619.489           0   3619.489   3619.489
-------------+---------------------------------------------------------
      lsig_y |    324,734    2.863091           0   2.863091   2.863091
      lsig_c |    324,734    1.644934           0   1.644934   1.644934
      lsig_e |    324,734     .783923           0    .783923    .783923
      lsig_b |    324,734     .434234           0    .434234    .434234
      psig_c |    324,734    .4996841           0   .4996841   .4996841
-------------+---------------------------------------------------------
      psig_e |    324,734    .4504448           0   .4504448   .4504448
      psig_b |    324,734    .0498712           0   .0498712   .0498712
     plsig_c |    324,734    .5745308           0   .5745308   .5745308
     plsig_e |    324,734     .273803           0    .273803    .273803
     plsig_b |    324,734    .1516661           0   .1516661   .1516661
-------------+---------------------------------------------------------
     lsig_y2 |    324,734    2.863091           0   2.863091   2.863091
       sig_x |    324,734    .1626797           0   .1626797   .1626797
      lsig_c |    324,734    1.644934           0   1.644934   1.644934
     lsig_e2 |    324,734     .624324           0    .624324    .624324
     lsig_b2 |    324,734    .4311538           0   .4311538   .4311538
-------------+---------------------------------------------------------
     lpsig_x |    324,734    .0568196           0   .0568196   .0568196
     lpsig_e |    324,734    .2180594           0   .2180594   .2180594
     lpsig_b |    324,734    .1505903           0   .1505903   .1505903

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:11:49
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:11:56

. ****** NE  No Spell Adj, 2008-2013, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     78,336    168.9892           0   168.9892   168.9892
       sig_y |     78,336    57076.35           0   57076.35   57076.35
       sig_c |     78,336    31932.57           0   31932.57   31932.57
       sig_e |     78,336    21788.23           0   21788.23   21788.23
       sig_b |     78,336    3375.956           0   3375.956   3375.956
-------------+---------------------------------------------------------
      lsig_y |     78,336    2.586058           0   2.586058   2.586058
      lsig_c |     78,336    1.644934           0   1.644934   1.644934
      lsig_e |     78,336    .4555906           0   .4555906   .4555906
      lsig_b |     78,336    .4855337           0   .4855337   .4855337
      psig_c |     78,336    .5594711           0   .5594711   .5594711
-------------+---------------------------------------------------------
      psig_e |     78,336    .3817383           0   .3817383   .3817383
      psig_b |     78,336    .0591481           0   .0591481   .0591481
     plsig_c |     78,336    .6360777           0   .6360777   .6360777
     plsig_e |     78,336    .1761718           0   .1761718   .1761718
     plsig_b |     78,336    .1877505           0   .1877505   .1877505
-------------+---------------------------------------------------------
     lsig_y2 |     78,336    2.586058           0   2.586058   2.586058
       sig_x |     78,336    .5314879           0   .5314879   .5314879
      lsig_c |     78,336    1.644934           0   1.644934   1.644934
     lsig_e2 |     78,336    .0511603           0   .0511603   .0511603
     lsig_b2 |     78,336    .3584753           0   .3584753   .3584753
-------------+---------------------------------------------------------
     lpsig_x |     78,336    .2055205           0   .2055205   .2055205
     lpsig_e |     78,336    .0197831           0   .0197831   .0197831
     lpsig_b |     78,336    .1386185           0   .1386185   .1386185

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:11:57
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:12:02

. ****** NE  No Spell Adj, 2008-2013, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    350,080    210.9495           0   210.9495   210.9495
       sig_y |    350,080     86649.3           0    86649.3    86649.3
       sig_c |    350,080     46874.3           0    46874.3    46874.3
       sig_e |    350,080    37431.84           0   37431.84   37431.84
       sig_b |    350,080    2374.855           0   2374.855   2374.855
-------------+---------------------------------------------------------
      lsig_y |    350,080    2.422517           0   2.422517   2.422517
      lsig_c |    350,080    1.644934           0   1.644934   1.644934
      lsig_e |    350,080    .4227241           0   .4227241   .4227241
      lsig_b |    350,080    .3548584           0   .3548584   .3548584
      psig_c |    350,080    .5409657           0   .5409657   .5409657
-------------+---------------------------------------------------------
      psig_e |    350,080    .4319924           0   .4319924   .4319924
      psig_b |    350,080    .0274077           0   .0274077   .0274077
     plsig_c |    350,080    .6790187           0   .6790187   .6790187
     plsig_e |    350,080    .1744979           0   .1744979   .1744979
     plsig_b |    350,080    .1464834           0   .1464834   .1464834
-------------+---------------------------------------------------------
     lsig_y2 |    350,080    2.422518           0   2.422518   2.422518
       sig_x |    350,080    .1277473           0   .1277473   .1277473
      lsig_c |    350,080    1.644934           0   1.644934   1.644934
     lsig_e2 |    350,080    .3254808           0   .3254808   .3254808
     lsig_b2 |    350,080    .3243561           0   .3243561   .3243561
-------------+---------------------------------------------------------
     lpsig_x |    350,080    .0527333           0   .0527333   .0527333
     lpsig_e |    350,080    .1343564           0   .1343564   .1343564
     lpsig_b |    350,080    .1338921           0   .1338921   .1338921

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:12:04
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:12:07

. ****** NE + Spell Adj, 2008-2013, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     78,336    144.5708           0   144.5708   144.5708
       sig_y |     78,336    50881.18           0   50881.18   50881.18
       sig_c |     78,336    24917.62           0   24917.62   24917.62
       sig_e |     78,336    21946.02           0   21946.02   21946.02
       sig_b |     78,336    4017.543           0   4017.543   4017.543
-------------+---------------------------------------------------------
      lsig_y |     78,336    2.926589           0   2.926589   2.926589
      lsig_c |     78,336    1.644934           0   1.644934   1.644934
      lsig_e |     78,336    .7002107           0   .7002107   .7002107
      lsig_b |     78,336    .5814443           0   .5814443   .5814443
      psig_c |     78,336    .4897217           0   .4897217   .4897217
-------------+---------------------------------------------------------
      psig_e |     78,336     .431319           0    .431319    .431319
      psig_b |     78,336    .0789593           0   .0789593   .0789593
     plsig_c |     78,336    .5620652           0   .5620652   .5620652
     plsig_e |     78,336    .2392583           0   .2392583   .2392583
     plsig_b |     78,336    .1986764           0   .1986764   .1986764
-------------+---------------------------------------------------------
     lsig_y2 |     78,336     2.92659           0    2.92659    2.92659
       sig_x |     78,336     .593729           0    .593729    .593729
      lsig_c |     78,336    1.644934           0   1.644934   1.644934
     lsig_e2 |     78,336    .2553803           0   .2553803   .2553803
     lsig_b2 |     78,336    .4325464           0   .4325464   .4325464
-------------+---------------------------------------------------------
     lpsig_x |     78,336     .202874           0    .202874    .202874
     lpsig_e |     78,336    .0872621           0   .0872621   .0872621
     lpsig_b |     78,336    .1477988           0   .1477988   .1477988

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:12:07
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
resumed on:   1 Jun 2021, 18:12:13

. ****** NE + Spell Adj, 2008-2013, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    350,080    176.3898           0   176.3898   176.3898
       sig_y |    350,080    71940.91           0   71940.91   71940.91
       sig_c |    350,080     35034.6           0    35034.6    35034.6
       sig_e |    350,080    32984.88           0   32984.88   32984.88
       sig_b |    350,080    3921.433           0   3921.433   3921.433
-------------+---------------------------------------------------------
      lsig_y |    350,080    2.901103           0   2.901103   2.901103
      lsig_c |    350,080    1.644934           0   1.644934   1.644934
      lsig_e |    350,080    .7950476           0   .7950476   .7950476
      lsig_b |    350,080    .4611212           0   .4611212   .4611212
      psig_c |    350,080    .4869913           0   .4869913   .4869913
-------------+---------------------------------------------------------
      psig_e |    350,080    .4584996           0   .4584996   .4584996
      psig_b |    350,080    .0545091           0   .0545091   .0545091
     plsig_c |    350,080     .567003           0    .567003    .567003
     plsig_e |    350,080    .2740501           0   .2740501   .2740501
     plsig_b |    350,080    .1589469           0   .1589469   .1589469
-------------+---------------------------------------------------------
     lsig_y2 |    350,080    2.901103           0   2.901103   2.901103
       sig_x |    350,080    .1554444           0   .1554444   .1554444
      lsig_c |    350,080    1.644934           0   1.644934   1.644934
     lsig_e2 |    350,080    .6547195           0   .6547195   .6547195
     lsig_b2 |    350,080    .4460046           0   .4460046   .4460046
-------------+---------------------------------------------------------
     lpsig_x |    350,080    .0535811           0   .0535811   .0535811
     lpsig_e |    350,080    .2256795           0   .2256795   .2256795
     lpsig_b |    350,080    .1537362           0   .1537362   .1537362

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA_x.log
  log type:  text
 paused on:   1 Jun 2021, 18:12:18
---------------------------------------------------------------------------------------------------
