---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
 opened on:   1 Jun 2021, 18:19:55

. ********************************************************************************
. *                                                                              *
. *                               BC Decomposition                               *
. *                                                                              *
. ********************************************************************************
. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
 paused on:   1 Jun 2021, 18:19:55
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
resumed on:   1 Jun 2021, 18:19:57

. ****** RAW, 2002-2007, College *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     18,094    128.9852           0   128.9852   128.9852
       sig_y |     18,094    35328.89           0   35328.89   35328.89
       sig_c |     18,094    19294.85           0   19294.85   19294.85
       sig_e |     18,094    13374.41           0   13374.41   13374.41
       sig_b |     18,094    2659.628           0   2659.628   2659.628
-------------+---------------------------------------------------------
      lsig_y |     18,094     1.16984           0    1.16984    1.16984
      lsig_c |     18,094    1.644934           0   1.644934   1.644934
      lsig_e |     18,094   -.7637873           0  -.7637873  -.7637873
      lsig_b |     18,094    .2886931           0   .2886931   .2886931
      psig_c |     18,094    .5461494           0   .5461494   .5461494
-------------+---------------------------------------------------------
      psig_e |     18,094    .3785686           0   .3785686   .3785686
      psig_b |     18,094     .075282           0    .075282    .075282
     plsig_c |     18,094    1.406119           0   1.406119   1.406119
     plsig_e |     18,094    -.652899           0   -.652899   -.652899
     plsig_b |     18,094      .24678           0     .24678     .24678
-------------+---------------------------------------------------------
     lsig_y2 |     18,094     1.16984           0    1.16984    1.16984
       sig_x |     18,094     .032728           0    .032728    .032728
      lsig_c |     18,094    1.644934           0   1.644934   1.644934
     lsig_e2 |     18,094   -.8292753           0  -.8292753  -.8292753
     lsig_b2 |     18,094    .3214536           0   .3214536   .3214536
-------------+---------------------------------------------------------
     lpsig_x |     18,094    .0279764           0   .0279764   .0279764
     lpsig_e |     18,094    -.708879           0   -.708879   -.708879
     lpsig_b |     18,094    .2747841           0   .2747841   .2747841

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
 paused on:   1 Jun 2021, 18:19:57
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
resumed on:   1 Jun 2021, 18:20:01

. ****** RAW, 2002-2007, No College *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    117,430    155.5385           0   155.5385   155.5385
       sig_y |    117,430    47688.99           0   47688.99   47688.99
       sig_c |    117,430    28719.29           0   28719.29   28719.29
       sig_e |    117,430    14442.21           0   14442.21   14442.21
       sig_b |    117,430     4527.48           0    4527.48    4527.48
-------------+---------------------------------------------------------
      lsig_y |    117,430    1.183195           0   1.183195   1.183195
      lsig_c |    117,430    1.644934           0   1.644934   1.644934
      lsig_e |    117,430   -.7051939           0  -.7051939  -.7051939
      lsig_b |    117,430    .2434553           0   .2434553   .2434553
      psig_c |    117,430    .6022207           0   .6022207   .6022207
-------------+---------------------------------------------------------
      psig_e |    117,430    .3028417           0   .3028417   .3028417
      psig_b |    117,430    .0949376           0   .0949376   .0949376
     plsig_c |    117,430    1.390247           0   1.390247   1.390247
     plsig_e |    117,430   -.5960079           0  -.5960079  -.5960079
     plsig_b |    117,430    .2057608           0   .2057608   .2057608
-------------+---------------------------------------------------------
     lsig_y2 |    117,430    1.183197           0   1.183197   1.183197
       sig_x |    117,430    .0324693           0   .0324693   .0324693
      lsig_c |    117,430    1.644934           0   1.644934   1.644934
     lsig_e2 |    117,430   -.7701363           0  -.7701363  -.7701363
     lsig_b2 |    117,430    .2759303           0   .2759303   .2759303
-------------+---------------------------------------------------------
     lpsig_x |    117,430     .027442           0    .027442    .027442
     lpsig_e |    117,430   -.6508942           0  -.6508942  -.6508942
     lpsig_b |    117,430    .2332074           0   .2332074   .2332074

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
 paused on:   1 Jun 2021, 18:20:03
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
resumed on:   1 Jun 2021, 18:20:04

. ****** LTU, 2002-2007, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     18,094    165.8049           0   165.8049   165.8049
       sig_y |     18,094    61810.55           0   61810.55   61810.55
       sig_c |     18,094    36491.69           0   36491.69   36491.69
       sig_e |     18,094    16315.03           0   16315.03   16315.03
       sig_b |     18,094    9003.836           0   9003.836   9003.836
-------------+---------------------------------------------------------
      lsig_y |     18,094    1.303487           0   1.303487   1.303487
      lsig_c |     18,094    1.644934           0   1.644934   1.644934
      lsig_e |     18,094   -.7370086           0  -.7370086  -.7370086
      lsig_b |     18,094    .3955612           0   .3955612   .3955612
      psig_c |     18,094    .5903795           0   .5903795   .5903795
-------------+---------------------------------------------------------
      psig_e |     18,094    .2639522           0   .2639522   .2639522
      psig_b |     18,094    .1456683           0   .1456683   .1456683
     plsig_c |     18,094    1.261949           0   1.261949   1.261949
     plsig_e |     18,094   -.5654132           0  -.5654132  -.5654132
     plsig_b |     18,094    .3034639           0   .3034639   .3034639
-------------+---------------------------------------------------------
     lsig_y2 |     18,094    1.303486           0   1.303486   1.303486
       sig_x |     18,094     .014241           0    .014241    .014241
      lsig_c |     18,094    1.644934           0   1.644934   1.644934
     lsig_e2 |     18,094   -.7655345           0  -.7655345  -.7655345
     lsig_b2 |     18,094    .4098452           0   .4098452   .4098452
-------------+---------------------------------------------------------
     lpsig_x |     18,094    .0109253           0   .0109253   .0109253
     lpsig_e |     18,094   -.5872979           0  -.5872979  -.5872979
     lpsig_b |     18,094    .3144224           0   .3144224   .3144224

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
 paused on:   1 Jun 2021, 18:20:05
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
resumed on:   1 Jun 2021, 18:20:08

. ****** LTU, 2002-2007, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    117,430    191.3647           0   191.3647   191.3647
       sig_y |    117,430    79287.09           0   79287.09   79287.09
       sig_c |    117,430    48441.66           0   48441.66   48441.66
       sig_e |    117,430    19023.54           0   19023.54   19023.54
       sig_b |    117,430    11821.88           0   11821.88   11821.88
-------------+---------------------------------------------------------
      lsig_y |    117,430    1.283384           0   1.283384   1.283384
      lsig_c |    117,430    1.644934           0   1.644934   1.644934
      lsig_e |    117,430    -.697783           0   -.697783   -.697783
      lsig_b |    117,430    .3362333           0   .3362333   .3362333
      psig_c |    117,430    .6109653           0   .6109653   .6109653
-------------+---------------------------------------------------------
      psig_e |    117,430    .2399324           0   .2399324   .2399324
      psig_b |    117,430    .1491022           0   .1491022   .1491022
     plsig_c |    117,430    1.281716           0   1.281716   1.281716
     plsig_e |    117,430   -.5437054           0  -.5437054  -.5437054
     plsig_b |    117,430    .2619896           0   .2619896   .2619896
-------------+---------------------------------------------------------
     lsig_y2 |    117,430    1.283385           0   1.283385   1.283385
       sig_x |    117,430    .0170082           0   .0170082   .0170082
      lsig_c |    117,430    1.644934           0   1.644934   1.644934
     lsig_e2 |    117,430   -.7318051           0  -.7318051  -.7318051
     lsig_b2 |    117,430    .3532475           0   .3532475   .3532475
-------------+---------------------------------------------------------
     lpsig_x |    117,430    .0132526           0   .0132526   .0132526
     lpsig_e |    117,430   -.5702149           0  -.5702149  -.5702149
     lpsig_b |    117,430    .2752468           0   .2752468   .2752468

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
 paused on:   1 Jun 2021, 18:20:08
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
resumed on:   1 Jun 2021, 18:20:10

. ****** STU, 2002-2007, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     50,216    161.4854           0   161.4854   161.4854
       sig_y |     50,216    75744.89           0   75744.89   75744.89
       sig_c |     50,216    34094.37           0   34094.37   34094.37
       sig_e |     50,216    33632.17           0   33632.17   33632.17
       sig_b |     50,216    8018.355           0   8018.355   8018.355
-------------+---------------------------------------------------------
      lsig_y |     50,216    2.596018           0   2.596018   2.596018
      lsig_c |     50,216    1.644934           0   1.644934   1.644934
      lsig_e |     50,216     .465243           0    .465243    .465243
      lsig_b |     50,216    .4858412           0   .4858412   .4858412
      psig_c |     50,216    .4501211           0   .4501211   .4501211
-------------+---------------------------------------------------------
      psig_e |     50,216     .444019           0    .444019    .444019
      psig_b |     50,216      .10586           0     .10586     .10586
     plsig_c |     50,216    .6336373           0   .6336373   .6336373
     plsig_e |     50,216    .1792141           0   .1792141   .1792141
     plsig_b |     50,216    .1871486           0   .1871486   .1871486
-------------+---------------------------------------------------------
     lsig_y2 |     50,216    2.596016           0   2.596016   2.596016
       sig_x |     50,216    .0162101           0   .0162101   .0162101
      lsig_c |     50,216    1.644934           0   1.644934   1.644934
     lsig_e2 |     50,216    .4328038           0   .4328038   .4328038
     lsig_b2 |     50,216    .5020685           0   .5020685   .5020685
-------------+---------------------------------------------------------
     lpsig_x |     50,216    .0062442           0   .0062442   .0062442
     lpsig_e |     50,216    .1667184           0   .1667184   .1667184
     lpsig_b |     50,216    .1933996           0   .1933996   .1933996

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
 paused on:   1 Jun 2021, 18:20:11
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
resumed on:   1 Jun 2021, 18:20:13

. ****** STU, 2002-2007, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    248,618     179.455           0    179.455    179.455
       sig_y |    248,618     92991.2           0    92991.2    92991.2
       sig_c |    248,618    44942.91           0   44942.91   44942.91
       sig_e |    248,618    35309.09           0   35309.09   35309.09
       sig_b |    248,618    12739.19           0   12739.19   12739.19
-------------+---------------------------------------------------------
      lsig_y |    248,618    2.431959           0   2.431959   2.431959
      lsig_c |    248,618    1.644934           0   1.644934   1.644934
      lsig_e |    248,618    .2394793           0   .2394793   .2394793
      lsig_b |    248,618    .5475457           0   .5475457   .5475457
      psig_c |    248,618    .4833029           0   .4833029   .4833029
-------------+---------------------------------------------------------
      psig_e |    248,618    .3797036           0   .3797036   .3797036
      psig_b |    248,618    .1369936           0   .1369936   .1369936
     plsig_c |    248,618    .6763822           0   .6763822   .6763822
     plsig_e |    248,618    .0984718           0   .0984718   .0984718
     plsig_b |    248,618    .2251459           0   .2251459   .2251459
-------------+---------------------------------------------------------
     lsig_y2 |    248,618    2.431958           0   2.431958   2.431958
       sig_x |    248,618      .01162           0     .01162     .01162
      lsig_c |    248,618    1.644934           0   1.644934   1.644934
     lsig_e2 |    248,618     .216235           0    .216235    .216235
     lsig_b2 |    248,618    .5591688           0   .5591688   .5591688
-------------+---------------------------------------------------------
     lpsig_x |    248,618    .0047781           0   .0047781   .0047781
     lpsig_e |    248,618     .088914           0    .088914    .088914
     lpsig_b |    248,618    .2299254           0   .2299254   .2299254

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
 paused on:   1 Jun 2021, 18:20:14
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
resumed on:   1 Jun 2021, 18:20:17

. ****** STU + Spell correction, 2002-2007, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     50,216    151.0656           0   151.0656   151.0656
       sig_y |     50,216    72769.55           0   72769.55   72769.55
       sig_c |     50,216    30984.15           0   30984.15   30984.15
       sig_e |     50,216    33620.62           0   33620.62   33620.62
       sig_b |     50,216    8164.772           0   8164.772   8164.772
-------------+---------------------------------------------------------
      lsig_y |     50,216    2.778058           0   2.778058   2.778058
      lsig_c |     50,216    1.644934           0   1.644934   1.644934
      lsig_e |     50,216    .7055262           0   .7055262   .7055262
      lsig_b |     50,216    .4275977           0   .4275977   .4275977
      psig_c |     50,216    .4257846           0   .4257846   .4257846
-------------+---------------------------------------------------------
      psig_e |     50,216     .462015           0    .462015    .462015
      psig_b |     50,216    .1122004           0   .1122004   .1122004
     plsig_c |     50,216    .5921165           0   .5921165   .5921165
     plsig_e |     50,216    .2539638           0   .2539638   .2539638
     plsig_b |     50,216    .1539197           0   .1539197   .1539197
-------------+---------------------------------------------------------
     lsig_y2 |     50,216    2.778059           0   2.778059   2.778059
       sig_x |     50,216    .0379972           0   .0379972   .0379972
      lsig_c |     50,216    1.644934           0   1.644934   1.644934
     lsig_e2 |     50,216    .6295146           0   .6295146   .6295146
     lsig_b2 |     50,216    .4656129           0   .4656129   .4656129
-------------+---------------------------------------------------------
     lpsig_x |     50,216    .0136776           0   .0136776   .0136776
     lpsig_e |     50,216    .2266023           0   .2266023   .2266023
     lpsig_b |     50,216    .1676037           0   .1676037   .1676037

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
 paused on:   1 Jun 2021, 18:20:18
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
resumed on:   1 Jun 2021, 18:20:25

. ****** STU + Spell correction, 2002-2007, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    248,618    164.4084           0   164.4084   164.4084
       sig_y |    248,618    88925.95           0   88925.95   88925.95
       sig_c |    248,618    39560.25           0   39560.25   39560.25
       sig_e |    248,618     36835.2           0    36835.2    36835.2
       sig_b |    248,618    12530.48           0   12530.48   12530.48
-------------+---------------------------------------------------------
      lsig_y |    248,618    2.706561           0   2.706561   2.706561
      lsig_c |    248,618    1.644934           0   1.644934   1.644934
      lsig_e |    248,618    .5364043           0   .5364043   .5364043
      lsig_b |    248,618    .5252224           0   .5252224   .5252224
      psig_c |    248,618    .4448674           0   .4448674   .4448674
-------------+---------------------------------------------------------
      psig_e |    248,618    .4142233           0   .4142233   .4142233
      psig_b |    248,618    .1409092           0   .1409092   .1409092
     plsig_c |    248,618     .607758           0    .607758    .607758
     plsig_e |    248,618    .1981867           0   .1981867   .1981867
     plsig_b |    248,618    .1940553           0   .1940553   .1940553
-------------+---------------------------------------------------------
     lsig_y2 |    248,618    2.706561           0   2.706561   2.706561
       sig_x |    248,618    .0368824           0   .0368824   .0368824
      lsig_c |    248,618    1.644934           0   1.644934   1.644934
     lsig_e2 |    248,618    .4626352           0   .4626352   .4626352
     lsig_b2 |    248,618     .562109           0    .562109    .562109
-------------+---------------------------------------------------------
     lpsig_x |    248,618     .013627           0    .013627    .013627
     lpsig_e |    248,618     .170931           0    .170931    .170931
     lpsig_b |    248,618    .2076839           0   .2076839   .2076839

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
 paused on:   1 Jun 2021, 18:20:27
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
resumed on:   1 Jun 2021, 18:20:29

. ****** STU + Recalls + Spell Adj, 2002-2007, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     69,676    121.1607           0   121.1607   121.1607
       sig_y |     69,676    55821.28           0   55821.28   55821.28
       sig_c |     69,676    20416.68           0   20416.68   20416.68
       sig_e |     69,676    29667.05           0   29667.05   29667.05
       sig_b |     69,676    5737.551           0   5737.551   5737.551
-------------+---------------------------------------------------------
      lsig_y |     69,676    3.129652           0   3.129652   3.129652
      lsig_c |     69,676    1.644934           0   1.644934   1.644934
      lsig_e |     69,676    .8735694           0   .8735694   .8735694
      lsig_b |     69,676    .6111483           0   .6111483   .6111483
      psig_c |     69,676    .3657508           0   .3657508   .3657508
-------------+---------------------------------------------------------
      psig_e |     69,676    .5314649           0   .5314649   .5314649
      psig_b |     69,676    .1027843           0   .1027843   .1027843
     plsig_c |     69,676    .5255965           0   .5255965   .5255965
     plsig_e |     69,676    .2791267           0   .2791267   .2791267
     plsig_b |     69,676    .1952768           0   .1952768   .1952768
-------------+---------------------------------------------------------
     lsig_y2 |     69,676    3.129652           0   3.129652   3.129652
       sig_x |     69,676    .0151334           0   .0151334   .0151334
      lsig_c |     69,676    1.644934           0   1.644934   1.644934
     lsig_e2 |     69,676    .8432847           0   .8432847   .8432847
     lsig_b2 |     69,676    .6262996           0   .6262996   .6262996
-------------+---------------------------------------------------------
     lpsig_x |     69,676    .0048355           0   .0048355   .0048355
     lpsig_e |     69,676      .26945           0     .26945     .26945
     lpsig_b |     69,676     .200118           0    .200118    .200118

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
 paused on:   1 Jun 2021, 18:20:30
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
resumed on:   1 Jun 2021, 18:20:34

. ****** STU + Recalls + Spell Adj, 2002-2007, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    325,666    133.1843           0   133.1843   133.1843
       sig_y |    325,666    69637.05           0   69637.05   69637.05
       sig_c |    325,666    26718.67           0   26718.67   26718.67
       sig_e |    325,666    33937.56           0   33937.56   33937.56
       sig_b |    325,666    8980.825           0   8980.825   8980.825
-------------+---------------------------------------------------------
      lsig_y |    325,666    3.146252           0   3.146252   3.146252
      lsig_c |    325,666    1.644934           0   1.644934   1.644934
      lsig_e |    325,666      .87053           0     .87053     .87053
      lsig_b |    325,666    .6307877           0   .6307877   .6307877
      psig_c |    325,666    .3836846           0   .3836846   .3836846
-------------+---------------------------------------------------------
      psig_e |    325,666    .4873492           0   .4873492   .4873492
      psig_b |    325,666    .1289662           0   .1289662   .1289662
     plsig_c |    325,666    .5228234           0   .5228234   .5228234
     plsig_e |    325,666     .276688           0    .276688    .276688
     plsig_b |    325,666    .2004886           0   .2004886   .2004886
-------------+---------------------------------------------------------
     lsig_y2 |    325,666    3.146252           0   3.146252   3.146252
       sig_x |    325,666    .0139194           0   .0139194   .0139194
      lsig_c |    325,666    1.644934           0   1.644934   1.644934
     lsig_e2 |    325,666    .8426872           0   .8426872   .8426872
     lsig_b2 |    325,666    .6447115           0   .6447115   .6447115
-------------+---------------------------------------------------------
     lpsig_x |    325,666    .0044241           0   .0044241   .0044241
     lpsig_e |    325,666    .2678384           0   .2678384   .2678384
     lpsig_b |    325,666    .2049141           0   .2049141   .2049141

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
 paused on:   1 Jun 2021, 18:20:35
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
resumed on:   1 Jun 2021, 18:20:40

. ****** NE (NO Spell Adj), 2002-2007, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     76,436    141.8466           0   141.8466   141.8466
       sig_y |     76,436    70419.07           0   70419.07   70419.07
       sig_c |     76,436    26433.69           0   26433.69   26433.69
       sig_e |     76,436    37778.27           0   37778.27   37778.27
       sig_b |     76,436    6314.143           0   6314.143   6314.143
-------------+---------------------------------------------------------
      lsig_y |     76,436    3.000741           0   3.000741   3.000741
      lsig_c |     76,436    1.644934           0   1.644934   1.644934
      lsig_e |     76,436    .6831762           0   .6831762   .6831762
      lsig_b |     76,436    .6726308           0   .6726308   .6726308
      psig_c |     76,436    .3753769           0   .3753769   .3753769
-------------+---------------------------------------------------------
      psig_e |     76,436    .5364778           0   .5364778   .5364778
      psig_b |     76,436    .0896652           0   .0896652   .0896652
     plsig_c |     76,436    .5481759           0   .5481759   .5481759
     plsig_e |     76,436    .2276691           0   .2276691   .2276691
     plsig_b |     76,436    .2241549           0   .2241549   .2241549
-------------+---------------------------------------------------------
     lsig_y2 |     76,436    3.000741           0   3.000741   3.000741
       sig_x |     76,436   -.0028465           0  -.0028465  -.0028465
      lsig_c |     76,436    1.644934           0   1.644934   1.644934
     lsig_e2 |     76,436    .6860243           0   .6860243   .6860243
     lsig_b2 |     76,436    .6726296           0   .6726296   .6726296
-------------+---------------------------------------------------------
     lpsig_x |     76,436   -.0009486           0  -.0009486  -.0009486
     lpsig_e |     76,436    .2286183           0   .2286183   .2286183
     lpsig_b |     76,436    .2241545           0   .2241545   .2241545

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
 paused on:   1 Jun 2021, 18:20:41
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
resumed on:   1 Jun 2021, 18:20:49

. ****** NE (NO Spell Adj), 2002-2007, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    360,826    161.0855           0   161.0855   161.0855
       sig_y |    360,826    89816.92           0   89816.92   89816.92
       sig_c |    360,826    35733.16           0   35733.16   35733.16
       sig_e |    360,826    44362.14           0   44362.14   44362.14
       sig_b |    360,826    9784.886           0   9784.886   9784.886
-------------+---------------------------------------------------------
      lsig_y |    360,826    2.963206           0   2.963206   2.963206
      lsig_c |    360,826    1.644934           0   1.644934   1.644934
      lsig_e |    360,826    .5955576           0   .5955576   .5955576
      lsig_b |    360,826    .7227141           0   .7227141   .7227141
      psig_c |    360,826    .3978445           0   .3978445   .3978445
-------------+---------------------------------------------------------
      psig_e |    360,826    .4939174           0   .4939174   .4939174
      psig_b |    360,826    .1089426           0   .1089426   .1089426
     plsig_c |    360,826    .5551198           0   .5551198   .5551198
     plsig_e |    360,826    .2009842           0   .2009842   .2009842
     plsig_b |    360,826     .243896           0    .243896    .243896
-------------+---------------------------------------------------------
     lsig_y2 |    360,826    2.963205           0   2.963205   2.963205
       sig_x |    360,826   -.0011194           0  -.0011194  -.0011194
      lsig_c |    360,826    1.644934           0   1.644934   1.644934
     lsig_e2 |    360,826    .5963272           0   .5963272   .5963272
     lsig_b2 |    360,826    .7230628           0   .7230628   .7230628
-------------+---------------------------------------------------------
     lpsig_x |    360,826   -.0003778           0  -.0003778  -.0003778
     lpsig_e |    360,826     .201244           0    .201244    .201244
     lpsig_b |    360,826    .2440138           0   .2440138   .2440138

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
 paused on:   1 Jun 2021, 18:20:51
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
resumed on:   1 Jun 2021, 18:20:53

. ****** NE + Spell correction, 2002-2007, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     76,436    122.6814           0   122.6814   122.6814
       sig_y |     76,436    59323.18           0   59323.18   59323.18
       sig_c |     76,436    21059.83           0   21059.83   21059.83
       sig_e |     76,436    32253.48           0   32253.48   32253.48
       sig_b |     76,436    6009.878           0   6009.878   6009.878
-------------+---------------------------------------------------------
      lsig_y |     76,436    3.122457           0   3.122457   3.122457
      lsig_c |     76,436    1.644934           0   1.644934   1.644934
      lsig_e |     76,436    .8500215           0   .8500215   .8500215
      lsig_b |     76,436    .6275016           0   .6275016   .6275016
      psig_c |     76,436    .3550017           0   .3550017   .3550017
-------------+---------------------------------------------------------
      psig_e |     76,436     .543691           0    .543691    .543691
      psig_b |     76,436    .1013074           0   .1013074   .1013074
     plsig_c |     76,436    .5268076           0   .5268076   .5268076
     plsig_e |     76,436    .2722284           0   .2722284   .2722284
     plsig_b |     76,436     .200964           0    .200964    .200964
-------------+---------------------------------------------------------
     lsig_y2 |     76,436    3.122458           0   3.122458   3.122458
       sig_x |     76,436    .0114536           0   .0114536   .0114536
      lsig_c |     76,436    1.644934           0   1.644934   1.644934
     lsig_e2 |     76,436    .8270978           0   .8270978   .8270978
     lsig_b2 |     76,436     .638972           0    .638972    .638972
-------------+---------------------------------------------------------
     lpsig_x |     76,436    .0036681           0   .0036681   .0036681
     lpsig_e |     76,436    .2648868           0   .2648868   .2648868
     lpsig_b |     76,436    .2046375           0   .2046375   .2046375

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
 paused on:   1 Jun 2021, 18:20:53
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
resumed on:   1 Jun 2021, 18:20:56

. ****** NE + Spell correction, 2002-2007, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    360,826    132.5332           0   132.5332   132.5332
       sig_y |    360,826    71684.95           0   71684.95   71684.95
       sig_c |    360,826    27068.52           0   27068.52   27068.52
       sig_e |    360,826    35112.77           0   35112.77   35112.77
       sig_b |    360,826    9503.656           0   9503.656   9503.656
-------------+---------------------------------------------------------
      lsig_y |    360,826    3.149849           0   3.149849   3.149849
      lsig_c |    360,826    1.644934           0   1.644934   1.644934
      lsig_e |    360,826    .8171171           0   .8171171   .8171171
      lsig_b |    360,826     .687798           0    .687798    .687798
      psig_c |    360,826    .3776039           0   .3776039   .3776039
-------------+---------------------------------------------------------
      psig_e |    360,826    .4898207           0   .4898207   .4898207
      psig_b |    360,826    .1325753           0   .1325753   .1325753
     plsig_c |    360,826    .5222263           0   .5222263   .5222263
     plsig_e |    360,826    .2594147           0   .2594147   .2594147
     plsig_b |    360,826     .218359           0    .218359    .218359
-------------+---------------------------------------------------------
     lsig_y2 |    360,826    3.149849           0   3.149849   3.149849
       sig_x |    360,826    .0105608           0   .0105608   .0105608
      lsig_c |    360,826    1.644934           0   1.644934   1.644934
     lsig_e2 |    360,826    .7959918           0   .7959918   .7959918
     lsig_b2 |    360,826    .6983628           0   .6983628   .6983628
-------------+---------------------------------------------------------
     lpsig_x |    360,826    .0033528           0   .0033528   .0033528
     lpsig_e |    360,826    .2527079           0   .2527079   .2527079
     lpsig_b |    360,826    .2217131           0   .2217131   .2217131

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
 paused on:   1 Jun 2021, 18:20:58
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
resumed on:   1 Jun 2021, 18:21:00

. ****** RAW, 2008-2013, College *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     32,896     155.215           0    155.215    155.215
       sig_y |     32,896    33066.63           0   33066.63   33066.63
       sig_c |     32,896    26289.79           0   26289.79   26289.79
       sig_e |     32,896    4577.737           0   4577.737   4577.737
       sig_b |     32,896    2199.096           0   2199.096   2199.096
-------------+---------------------------------------------------------
      lsig_y |     32,896    1.286732           0   1.286732   1.286732
      lsig_c |     32,896    1.644934           0   1.644934   1.644934
      lsig_e |     32,896   -.5898336           0  -.5898336  -.5898336
      lsig_b |     32,896    .2316315           0   .2316315   .2316315
      psig_c |     32,896    .7950552           0   .7950552   .7950552
-------------+---------------------------------------------------------
      psig_e |     32,896    .1384398           0   .1384398   .1384398
      psig_b |     32,896     .066505           0    .066505    .066505
     plsig_c |     32,896    1.278381           0   1.278381   1.278381
     plsig_e |     32,896   -.4583966           0  -.4583966  -.4583966
     plsig_b |     32,896    .1800153           0   .1800153   .1800153
-------------+---------------------------------------------------------
     lsig_y2 |     32,896    1.286732           0   1.286732   1.286732
       sig_x |     32,896    .0228661           0   .0228661   .0228661
      lsig_c |     32,896    1.644934           0   1.644934   1.644934
     lsig_e2 |     32,896   -.6355798           0  -.6355798  -.6355798
     lsig_b2 |     32,896    .2545112           0   .2545112   .2545112
-------------+---------------------------------------------------------
     lpsig_x |     32,896    .0177707           0   .0177707   .0177707
     lpsig_e |     32,896    -.493949           0   -.493949   -.493949
     lpsig_b |     32,896    .1977967           0   .1977967   .1977967

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
 paused on:   1 Jun 2021, 18:21:01
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
resumed on:   1 Jun 2021, 18:21:05

. ****** RAW, 2008-2013, No College *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    197,032    195.3105           0   195.3105   195.3105
       sig_y |    197,032    57642.33           0   57642.33   57642.33
       sig_c |    197,032    40972.16           0   40972.16   40972.16
       sig_e |    197,032     13843.9           0    13843.9    13843.9
       sig_b |    197,032     2826.27           0    2826.27    2826.27
-------------+---------------------------------------------------------
      lsig_y |    197,032    1.347445           0   1.347445   1.347445
      lsig_c |    197,032    1.644934           0   1.644934   1.644934
      lsig_e |    197,032    -.464975           0   -.464975   -.464975
      lsig_b |    197,032    .1674856           0   .1674856   .1674856
      psig_c |    197,032    .7107999           0   .7107999   .7107999
-------------+---------------------------------------------------------
      psig_e |    197,032     .240169           0    .240169    .240169
      psig_b |    197,032    .0490311           0   .0490311   .0490311
     plsig_c |    197,032     1.22078           0    1.22078    1.22078
     plsig_e |    197,032   -.3450791           0  -.3450791  -.3450791
     plsig_b |    197,032    .1242987           0   .1242987   .1242987
-------------+---------------------------------------------------------
     lsig_y2 |    197,032    1.347444           0   1.347444   1.347444
       sig_x |    197,032    .0279438           0   .0279438   .0279438
      lsig_c |    197,032    1.644934           0   1.644934   1.644934
     lsig_e2 |    197,032   -.5208642           0  -.5208642  -.5208642
     lsig_b2 |    197,032    .1954302           0   .1954302   .1954302
-------------+---------------------------------------------------------
     lpsig_x |    197,032    .0207384           0   .0207384   .0207384
     lpsig_e |    197,032   -.3865573           0  -.3865573  -.3865573
     lpsig_b |    197,032    .1450377           0   .1450377   .1450377

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
 paused on:   1 Jun 2021, 18:21:06
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
resumed on:   1 Jun 2021, 18:21:08

. ****** LTU, 2008-2013, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     32,896    184.5878           0   184.5878   184.5878
       sig_y |     32,896    48278.98           0   48278.98   48278.98
       sig_c |     32,896    40283.96           0   40283.96   40283.96
       sig_e |     32,896    1782.234           0   1782.234   1782.234
       sig_b |     32,896    6212.779           0   6212.779   6212.779
-------------+---------------------------------------------------------
      lsig_y |     32,896    1.401538           0   1.401538   1.401538
      lsig_c |     32,896    1.644934           0   1.644934   1.644934
      lsig_e |     32,896   -.5848852           0  -.5848852  -.5848852
      lsig_b |     32,896    .3414897           0   .3414897   .3414897
      psig_c |     32,896    .8343996           0   .8343996   .8343996
-------------+---------------------------------------------------------
      psig_e |     32,896    .0369153           0   .0369153   .0369153
      psig_b |     32,896     .128685           0    .128685    .128685
     plsig_c |     32,896    1.173663           0   1.173663   1.173663
     plsig_e |     32,896   -.4173166           0  -.4173166  -.4173166
     plsig_b |     32,896    .2436535           0   .2436535   .2436535
-------------+---------------------------------------------------------
     lsig_y2 |     32,896    1.401539           0   1.401539   1.401539
       sig_x |     32,896    .0081419           0   .0081419   .0081419
      lsig_c |     32,896    1.644934           0   1.644934   1.644934
     lsig_e2 |     32,896   -.6011899           0  -.6011899  -.6011899
     lsig_b2 |     32,896    .3496532           0   .3496532   .3496532
-------------+---------------------------------------------------------
     lpsig_x |     32,896    .0058092           0   .0058092   .0058092
     lpsig_e |     32,896   -.4289497           0  -.4289497  -.4289497
     lpsig_b |     32,896     .249478           0    .249478    .249478

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
 paused on:   1 Jun 2021, 18:21:09
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
resumed on:   1 Jun 2021, 18:21:11

. ****** LTU, 2008-2013, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    197,032    222.5952           0   222.5952   222.5952
       sig_y |    197,032    73472.84           0   73472.84   73472.84
       sig_c |    197,032    56053.45           0   56053.45   56053.45
       sig_e |    197,032    10914.17           0   10914.17   10914.17
       sig_b |    197,032    6505.216           0   6505.216   6505.216
-------------+---------------------------------------------------------
      lsig_y |    197,032    1.421033           0   1.421033   1.421033
      lsig_c |    197,032    1.644934           0   1.644934   1.644934
      lsig_e |    197,032   -.4570726           0  -.4570726  -.4570726
      lsig_b |    197,032    .2331715           0   .2331715   .2331715
      psig_c |    197,032    .7629139           0   .7629139   .7629139
-------------+---------------------------------------------------------
      psig_e |    197,032     .148547           0    .148547    .148547
      psig_b |    197,032    .0885391           0   .0885391   .0885391
     plsig_c |    197,032    1.157562           0   1.157562   1.157562
     plsig_e |    197,032   -.3216482           0  -.3216482  -.3216482
     plsig_b |    197,032    .1640859           0   .1640859   .1640859
-------------+---------------------------------------------------------
     lsig_y2 |    197,032    1.421034           0   1.421034   1.421034
       sig_x |    197,032    .0156944           0   .0156944   .0156944
      lsig_c |    197,032    1.644934           0   1.644934   1.644934
     lsig_e2 |    197,032   -.4884638           0  -.4884638  -.4884638
     lsig_b2 |    197,032    .2488693           0   .2488693   .2488693
-------------+---------------------------------------------------------
     lpsig_x |    197,032    .0110443           0   .0110443   .0110443
     lpsig_e |    197,032   -.3437383           0  -.3437383  -.3437383
     lpsig_b |    197,032    .1751325           0   .1751325   .1751325

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
 paused on:   1 Jun 2021, 18:21:12
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
resumed on:   1 Jun 2021, 18:21:14

. ****** STU, 2008-2013, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     54,922    188.2839           0   188.2839   188.2839
       sig_y |     54,922    56879.88           0   56879.88   56879.88
       sig_c |     54,922    39164.66           0   39164.66   39164.66
       sig_e |     54,922    14000.36           0   14000.36   14000.36
       sig_b |     54,922    3714.857           0   3714.857   3714.857
-------------+---------------------------------------------------------
      lsig_y |     54,922     2.11023           0    2.11023    2.11023
      lsig_c |     54,922    1.644934           0   1.644934   1.644934
      lsig_e |     54,922    .1857155           0   .1857155   .1857155
      lsig_b |     54,922    .2795803           0   .2795803   .2795803
      psig_c |     54,922    .6885504           0   .6885504   .6885504
-------------+---------------------------------------------------------
      psig_e |     54,922     .246139           0    .246139    .246139
      psig_b |     54,922    .0653106           0   .0653106   .0653106
     plsig_c |     54,922    .7795047           0   .7795047   .7795047
     plsig_e |     54,922    .0880072           0   .0880072   .0880072
     plsig_b |     54,922    .1324881           0   .1324881   .1324881
-------------+---------------------------------------------------------
     lsig_y2 |     54,922     2.11023           0    2.11023    2.11023
       sig_x |     54,922    .0062082           0   .0062082   .0062082
      lsig_c |     54,922    1.644934           0   1.644934   1.644934
     lsig_e2 |     54,922    .1732893           0   .1732893   .1732893
     lsig_b2 |     54,922    .2857982           0   .2857982   .2857982
-------------+---------------------------------------------------------
     lpsig_x |     54,922    .0029419           0   .0029419   .0029419
     lpsig_e |     54,922    .0821187           0   .0821187   .0821187
     lpsig_b |     54,922    .1354346           0   .1354346   .1354346

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
 paused on:   1 Jun 2021, 18:21:14
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
resumed on:   1 Jun 2021, 18:21:16

. ****** STU, 2008-2013, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    272,400    224.1558           0   224.1558   224.1558
       sig_y |    272,400    82963.69           0   82963.69   82963.69
       sig_c |    272,400    54006.32           0   54006.32   54006.32
       sig_e |    272,400    25196.56           0   25196.56   25196.56
       sig_b |    272,400    3760.804           0   3760.804   3760.804
-------------+---------------------------------------------------------
      lsig_y |    272,400    1.939075           0   1.939075   1.939075
      lsig_c |    272,400    1.644934           0   1.644934   1.644934
      lsig_e |    272,400    .0852323           0   .0852323   .0852323
      lsig_b |    272,400    .2089086           0   .2089086   .2089086
      psig_c |    272,400    .6509634           0   .6509634   .6509634
-------------+---------------------------------------------------------
      psig_e |    272,400    .3037059           0   .3037059   .3037059
      psig_b |    272,400    .0453307           0   .0453307   .0453307
     plsig_c |    272,400    .8483086           0   .8483086   .8483086
     plsig_e |    272,400    .0439551           0   .0439551   .0439551
     plsig_b |    272,400    .1077362           0   .1077362   .1077362
-------------+---------------------------------------------------------
     lsig_y2 |    272,400    1.939074           0   1.939074   1.939074
       sig_x |    272,400    .0136229           0   .0136229   .0136229
      lsig_c |    272,400    1.644934           0   1.644934   1.644934
     lsig_e2 |    272,400    .0579851           0   .0579851   .0579851
     lsig_b2 |    272,400    .2225317           0   .2225317   .2225317
-------------+---------------------------------------------------------
     lpsig_x |    272,400    .0070255           0   .0070255   .0070255
     lpsig_e |    272,400    .0299035           0   .0299035   .0299035
     lpsig_b |    272,400    .1147618           0   .1147618   .1147618

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
 paused on:   1 Jun 2021, 18:21:17
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
resumed on:   1 Jun 2021, 18:21:19

. ****** STU + Spell correction, 2008-2013, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     54,922    176.0778           0   176.0778   176.0778
       sig_y |     54,922     55374.2           0    55374.2    55374.2
       sig_c |     54,922    34928.99           0   34928.99   34928.99
       sig_e |     54,922     16518.6           0    16518.6    16518.6
       sig_b |     54,922     3926.61           0    3926.61    3926.61
-------------+---------------------------------------------------------
      lsig_y |     54,922     2.39275           0    2.39275    2.39275
      lsig_c |     54,922    1.644934           0   1.644934   1.644934
      lsig_e |     54,922     .470843           0    .470843    .470843
      lsig_b |     54,922    .2769726           0   .2769726   .2769726
      psig_c |     54,922    .6307809           0   .6307809   .6307809
-------------+---------------------------------------------------------
      psig_e |     54,922    .2983086           0   .2983086   .2983086
      psig_b |     54,922    .0709105           0   .0709105   .0709105
     plsig_c |     54,922     .687466           0    .687466    .687466
     plsig_e |     54,922     .196779           0    .196779    .196779
     plsig_b |     54,922    .1157549           0   .1157549   .1157549
-------------+---------------------------------------------------------
     lsig_y2 |     54,922    2.392751           0   2.392751   2.392751
       sig_x |     54,922    .0129833           0   .0129833   .0129833
      lsig_c |     54,922    1.644934           0   1.644934   1.644934
     lsig_e2 |     54,922    .4448663           0   .4448663   .4448663
     lsig_b2 |     54,922    .2899673           0   .2899673   .2899673
-------------+---------------------------------------------------------
     lpsig_x |     54,922    .0054261           0   .0054261   .0054261
     lpsig_e |     54,922    .1859225           0   .1859225   .1859225
     lpsig_b |     54,922    .1211857           0   .1211857   .1211857

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
 paused on:   1 Jun 2021, 18:21:20
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
resumed on:   1 Jun 2021, 18:21:27

. ****** STU + Spell correction, 2008-2013, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    272,400    208.1078           0   208.1078   208.1078
       sig_y |    272,400    81059.15           0   81059.15   81059.15
       sig_c |    272,400    47892.53           0   47892.53   47892.53
       sig_e |    272,400    28582.62           0   28582.62   28582.62
       sig_b |    272,400    4583.989           0   4583.989   4583.989
-------------+---------------------------------------------------------
      lsig_y |    272,400    2.315851           0   2.315851   2.315851
      lsig_c |    272,400    1.644934           0   1.644934   1.644934
      lsig_e |    272,400    .4292201           0   .4292201   .4292201
      lsig_b |    272,400     .241697           0    .241697    .241697
      psig_c |    272,400    .5908344           0   .5908344   .5908344
-------------+---------------------------------------------------------
      psig_e |    272,400    .3526144           0   .3526144   .3526144
      psig_b |    272,400    .0565512           0   .0565512   .0565512
     plsig_c |    272,400    .7102936           0   .7102936   .7102936
     plsig_e |    272,400    .1853401           0   .1853401   .1853401
     plsig_b |    272,400    .1043664           0   .1043664   .1043664
-------------+---------------------------------------------------------
     lsig_y2 |    272,400     2.31585           0    2.31585    2.31585
       sig_x |    272,400    .0255744           0   .0255744   .0255744
      lsig_c |    272,400    1.644934           0   1.644934   1.644934
     lsig_e2 |    272,400    .3780695           0   .3780695   .3780695
     lsig_b2 |    272,400     .267272           0    .267272    .267272
-------------+---------------------------------------------------------
     lpsig_x |    272,400    .0110432           0   .0110432   .0110432
     lpsig_e |    272,400     .163253           0    .163253    .163253
     lpsig_b |    272,400    .1154099           0   .1154099   .1154099

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
 paused on:   1 Jun 2021, 18:21:29
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
resumed on:   1 Jun 2021, 18:21:31

. ****** STU + Recalls + Spell Adj, 2008-2013, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     71,630    146.3206           0   146.3206   146.3206
       sig_y |     71,630    50514.18           0   50514.18   50514.18
       sig_c |     71,630    25359.42           0   25359.42   25359.42
       sig_e |     71,630    21204.35           0   21204.35   21204.35
       sig_b |     71,630    3950.418           0   3950.418   3950.418
-------------+---------------------------------------------------------
      lsig_y |     71,630    2.932588           0   2.932588   2.932588
      lsig_c |     71,630    1.644934           0   1.644934   1.644934
      lsig_e |     71,630    .7010764           0   .7010764   .7010764
      lsig_b |     71,630    .5865774           0   .5865774   .5865774
      psig_c |     71,630    .5020257           0   .5020257   .5020257
-------------+---------------------------------------------------------
      psig_e |     71,630    .4197702           0   .4197702   .4197702
      psig_b |     71,630    .0782041           0   .0782041   .0782041
     plsig_c |     71,630    .5609155           0   .5609155   .5609155
     plsig_e |     71,630    .2390641           0   .2390641   .2390641
     plsig_b |     71,630    .2000204           0   .2000204   .2000204
-------------+---------------------------------------------------------
     lsig_y2 |     71,630    2.932588           0   2.932588   2.932588
       sig_x |     71,630    .0197544           0   .0197544   .0197544
      lsig_c |     71,630    1.644934           0   1.644934   1.644934
     lsig_e2 |     71,630    .6615511           0   .6615511   .6615511
     lsig_b2 |     71,630    .6063483           0   .6063483   .6063483
-------------+---------------------------------------------------------
     lpsig_x |     71,630    .0067362           0   .0067362   .0067362
     lpsig_e |     71,630    .2255861           0   .2255861   .2255861
     lpsig_b |     71,630    .2067622           0   .2067622   .2067622

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
 paused on:   1 Jun 2021, 18:21:32
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
resumed on:   1 Jun 2021, 18:21:35

. ****** STU + Recalls + Spell Adj, 2008-2013, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    324,734    180.6826           0   180.6826   180.6826
       sig_y |    324,734    72576.81           0   72576.81   72576.81
       sig_c |    324,734    36265.48           0   36265.48   36265.48
       sig_e |    324,734    32691.85           0   32691.85   32691.85
       sig_b |    324,734    3619.489           0   3619.489   3619.489
-------------+---------------------------------------------------------
      lsig_y |    324,734    2.863091           0   2.863091   2.863091
      lsig_c |    324,734    1.644934           0   1.644934   1.644934
      lsig_e |    324,734     .783923           0    .783923    .783923
      lsig_b |    324,734     .434234           0    .434234    .434234
      psig_c |    324,734    .4996841           0   .4996841   .4996841
-------------+---------------------------------------------------------
      psig_e |    324,734    .4504448           0   .4504448   .4504448
      psig_b |    324,734    .0498712           0   .0498712   .0498712
     plsig_c |    324,734    .5745308           0   .5745308   .5745308
     plsig_e |    324,734     .273803           0    .273803    .273803
     plsig_b |    324,734    .1516661           0   .1516661   .1516661
-------------+---------------------------------------------------------
     lsig_y2 |    324,734    2.863091           0   2.863091   2.863091
       sig_x |    324,734    .0363116           0   .0363116   .0363116
      lsig_c |    324,734    1.644934           0   1.644934   1.644934
     lsig_e2 |    324,734    .7112972           0   .7112972   .7112972
     lsig_b2 |    324,734    .4705486           0   .4705486   .4705486
-------------+---------------------------------------------------------
     lpsig_x |    324,734    .0126827           0   .0126827   .0126827
     lpsig_e |    324,734    .2484367           0   .2484367   .2484367
     lpsig_b |    324,734    .1643498           0   .1643498   .1643498

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
 paused on:   1 Jun 2021, 18:21:36
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
resumed on:   1 Jun 2021, 18:21:40

. ****** NE (NO Spell Adj), 2008-2013, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     78,336    168.9892           0   168.9892   168.9892
       sig_y |     78,336    57076.35           0   57076.35   57076.35
       sig_c |     78,336    31932.57           0   31932.57   31932.57
       sig_e |     78,336    21788.23           0   21788.23   21788.23
       sig_b |     78,336    3375.956           0   3375.956   3375.956
-------------+---------------------------------------------------------
      lsig_y |     78,336    2.586058           0   2.586058   2.586058
      lsig_c |     78,336    1.644934           0   1.644934   1.644934
      lsig_e |     78,336    .4555906           0   .4555906   .4555906
      lsig_b |     78,336    .4855337           0   .4855337   .4855337
      psig_c |     78,336    .5594711           0   .5594711   .5594711
-------------+---------------------------------------------------------
      psig_e |     78,336    .3817383           0   .3817383   .3817383
      psig_b |     78,336    .0591481           0   .0591481   .0591481
     plsig_c |     78,336    .6360777           0   .6360777   .6360777
     plsig_e |     78,336    .1761718           0   .1761718   .1761718
     plsig_b |     78,336    .1877505           0   .1877505   .1877505
-------------+---------------------------------------------------------
     lsig_y2 |     78,336    2.586058           0   2.586058   2.586058
       sig_x |     78,336   -.0003867           0  -.0003867  -.0003867
      lsig_c |     78,336    1.644934           0   1.644934   1.644934
     lsig_e2 |     78,336    .4556912           0   .4556912   .4556912
     lsig_b2 |     78,336    .4858191           0   .4858191   .4858191
-------------+---------------------------------------------------------
     lpsig_x |     78,336   -.0001495           0  -.0001495  -.0001495
     lpsig_e |     78,336    .1762108           0   .1762108   .1762108
     lpsig_b |     78,336    .1878609           0   .1878609   .1878609

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
 paused on:   1 Jun 2021, 18:21:41
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
resumed on:   1 Jun 2021, 18:21:48

. ****** NE (NO Spell Adj), 2008-2013, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    350,080    210.9495           0   210.9495   210.9495
       sig_y |    350,080     86649.3           0    86649.3    86649.3
       sig_c |    350,080     46874.3           0    46874.3    46874.3
       sig_e |    350,080    37431.84           0   37431.84   37431.84
       sig_b |    350,080    2374.855           0   2374.855   2374.855
-------------+---------------------------------------------------------
      lsig_y |    350,080    2.422517           0   2.422517   2.422517
      lsig_c |    350,080    1.644934           0   1.644934   1.644934
      lsig_e |    350,080    .4227241           0   .4227241   .4227241
      lsig_b |    350,080    .3548584           0   .3548584   .3548584
      psig_c |    350,080    .5409657           0   .5409657   .5409657
-------------+---------------------------------------------------------
      psig_e |    350,080    .4319924           0   .4319924   .4319924
      psig_b |    350,080    .0274077           0   .0274077   .0274077
     plsig_c |    350,080    .6790187           0   .6790187   .6790187
     plsig_e |    350,080    .1744979           0   .1744979   .1744979
     plsig_b |    350,080    .1464834           0   .1464834   .1464834
-------------+---------------------------------------------------------
     lsig_y2 |    350,080    2.422518           0   2.422518   2.422518
       sig_x |    350,080    .0046439           0   .0046439   .0046439
      lsig_c |    350,080    1.644934           0   1.644934   1.644934
     lsig_e2 |    350,080    .4128026           0   .4128026   .4128026
     lsig_b2 |    350,080    .3601377           0   .3601377   .3601377
-------------+---------------------------------------------------------
     lpsig_x |    350,080     .001917           0    .001917    .001917
     lpsig_e |    350,080    .1704023           0   .1704023   .1704023
     lpsig_b |    350,080    .1486625           0   .1486625   .1486625

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
 paused on:   1 Jun 2021, 18:21:50
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
resumed on:   1 Jun 2021, 18:21:52

. ****** NE + Spell correction, 2008-2013, college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |     78,336    144.5708           0   144.5708   144.5708
       sig_y |     78,336    50881.18           0   50881.18   50881.18
       sig_c |     78,336    24917.62           0   24917.62   24917.62
       sig_e |     78,336    21946.02           0   21946.02   21946.02
       sig_b |     78,336    4017.543           0   4017.543   4017.543
-------------+---------------------------------------------------------
      lsig_y |     78,336    2.926589           0   2.926589   2.926589
      lsig_c |     78,336    1.644934           0   1.644934   1.644934
      lsig_e |     78,336    .7002107           0   .7002107   .7002107
      lsig_b |     78,336    .5814443           0   .5814443   .5814443
      psig_c |     78,336    .4897217           0   .4897217   .4897217
-------------+---------------------------------------------------------
      psig_e |     78,336     .431319           0    .431319    .431319
      psig_b |     78,336    .0789593           0   .0789593   .0789593
     plsig_c |     78,336    .5620652           0   .5620652   .5620652
     plsig_e |     78,336    .2392583           0   .2392583   .2392583
     plsig_b |     78,336    .1986764           0   .1986764   .1986764
-------------+---------------------------------------------------------
     lsig_y2 |     78,336     2.92659           0    2.92659    2.92659
       sig_x |     78,336    .0132267           0   .0132267   .0132267
      lsig_c |     78,336    1.644934           0   1.644934   1.644934
     lsig_e2 |     78,336    .6737427           0   .6737427   .6737427
     lsig_b2 |     78,336    .5946863           0   .5946863   .5946863
-------------+---------------------------------------------------------
     lpsig_x |     78,336    .0045195           0   .0045195   .0045195
     lpsig_e |     78,336    .2302143           0   .2302143   .2302143
     lpsig_b |     78,336    .2032011           0   .2032011   .2032011

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
 paused on:   1 Jun 2021, 18:21:53
---------------------------------------------------------------------------------------------------
---------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
resumed on:   1 Jun 2021, 18:21:55

. ****** NE + Spell correction, 2008-2013, no college *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b plsig_c plsig_e
>  plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    350,080    176.3898           0   176.3898   176.3898
       sig_y |    350,080    71940.91           0   71940.91   71940.91
       sig_c |    350,080     35034.6           0    35034.6    35034.6
       sig_e |    350,080    32984.88           0   32984.88   32984.88
       sig_b |    350,080    3921.433           0   3921.433   3921.433
-------------+---------------------------------------------------------
      lsig_y |    350,080    2.901103           0   2.901103   2.901103
      lsig_c |    350,080    1.644934           0   1.644934   1.644934
      lsig_e |    350,080    .7950476           0   .7950476   .7950476
      lsig_b |    350,080    .4611212           0   .4611212   .4611212
      psig_c |    350,080    .4869913           0   .4869913   .4869913
-------------+---------------------------------------------------------
      psig_e |    350,080    .4584996           0   .4584996   .4584996
      psig_b |    350,080    .0545091           0   .0545091   .0545091
     plsig_c |    350,080     .567003           0    .567003    .567003
     plsig_e |    350,080    .2740501           0   .2740501   .2740501
     plsig_b |    350,080    .1589469           0   .1589469   .1589469
-------------+---------------------------------------------------------
     lsig_y2 |    350,080    2.901103           0   2.901103   2.901103
       sig_x |    350,080    .0244267           0   .0244267   .0244267
      lsig_c |    350,080    1.644934           0   1.644934   1.644934
     lsig_e2 |    350,080    .7461914           0   .7461914   .7461914
     lsig_b2 |    350,080    .4855504           0   .4855504   .4855504
-------------+---------------------------------------------------------
     lpsig_x |    350,080    .0084198           0   .0084198   .0084198
     lpsig_e |    350,080    .2572096           0   .2572096   .2572096
     lpsig_b |    350,080    .1673675           0   .1673675   .1673675

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_educ_noA.log
  log type:  text
 paused on:   1 Jun 2021, 18:21:57
---------------------------------------------------------------------------------------------------
