-------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_sex.log
  log type:  text
 opened on:  12 Nov 2021, 15:35:17

. ********************************************************************************
. *                                                                              *
. *                               BC Decomposition                               *
. *                                                                              *
. ********************************************************************************
. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_sex.log
  log type:  text
 paused on:  12 Nov 2021, 15:35:17
-------------------------------------------------------------------------------------
-------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_sex.log
  log type:  text
resumed on:  12 Nov 2021, 15:35:22

. ****** STU + Spell correction, 2002-2007, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b p
> lsig_c plsig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    159,590    129.7104           0   129.7104   129.7104
       sig_y |    159,590    61163.16           0   61163.16   61163.16
       sig_c |    159,590    23883.96           0   23883.96   23883.96
       sig_e |    159,590    30219.65           0   30219.65   30219.65
       sig_b |    159,590    7059.548           0   7059.548   7059.548
-------------+---------------------------------------------------------
      lsig_y |    159,590    2.625071           0   2.625071   2.625071
      lsig_c |    159,590    1.644934           0   1.644934   1.644934
      lsig_e |    159,590    .4914447           0   .4914447   .4914447
      lsig_b |    159,590    .4886923           0   .4886923   .4886923
      psig_c |    159,590    .3904958           0   .3904958   .3904958
-------------+---------------------------------------------------------
      psig_e |    159,590    .4940826           0   .4940826   .4940826
      psig_b |    159,590    .1154216           0   .1154216   .1154216
     plsig_c |    159,590    .6266246           0   .6266246   .6266246
     plsig_e |    159,590     .187212           0    .187212    .187212
     plsig_b |    159,590    .1861634           0   .1861634   .1861634
-------------+---------------------------------------------------------
     lsig_y2 |    159,590    2.625072           0   2.625072   2.625072
       sig_x |    159,590    .0352943           0   .0352943   .0352943
      lsig_c |    159,590    1.644934           0   1.644934   1.644934
     lsig_e2 |    159,590    .4208499           0   .4208499   .4208499
     lsig_b2 |    159,590    .5239933           0   .5239933   .5239933
-------------+---------------------------------------------------------
     lpsig_x |    159,590    .0134451           0   .0134451   .0134451
     lpsig_e |    159,590    .1603194           0   .1603194   .1603194
     lpsig_b |    159,590     .199611           0    .199611    .199611

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_sex.log
  log type:  text
 paused on:  12 Nov 2021, 15:35:25
-------------------------------------------------------------------------------------
-------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_sex.log
  log type:  text
resumed on:  12 Nov 2021, 15:35:26

. ****** STU + Spell correction, 2002-2007, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b p
> lsig_c plsig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    131,188     202.807           0    202.807    202.807
       sig_y |    131,188    113392.7           0   113392.7   113392.7
       sig_c |    131,188    55752.29           0   55752.29   55752.29
       sig_e |    131,188    43017.95           0   43017.95   43017.95
       sig_b |    131,188    14622.48           0   14622.48   14622.48
-------------+---------------------------------------------------------
      lsig_y |    131,188    2.715892           0   2.715892   2.715892
      lsig_c |    131,188    1.644934           0   1.644934   1.644934
      lsig_e |    131,188    .6664156           0   .6664156   .6664156
      lsig_b |    131,188    .4045427           0   .4045427   .4045427
      psig_c |    131,188    .4916743           0   .4916743   .4916743
-------------+---------------------------------------------------------
      psig_e |    131,188    .3793713           0   .3793713   .3793713
      psig_b |    131,188    .1289543           0   .1289543   .1289543
     plsig_c |    131,188    .6056699           0   .6056699   .6056699
     plsig_e |    131,188    .2453763           0   .2453763   .2453763
     plsig_b |    131,188    .1489539           0   .1489539   .1489539
-------------+---------------------------------------------------------
     lsig_y2 |    131,188    2.715892           0   2.715892   2.715892
       sig_x |    131,188    .0413394           0   .0413394   .0413394
      lsig_c |    131,188    1.644934           0   1.644934   1.644934
     lsig_e2 |    131,188    .5837306           0   .5837306   .5837306
     lsig_b2 |    131,188    .4458878           0   .4458878   .4458878
-------------+---------------------------------------------------------
     lpsig_x |    131,188    .0152213           0   .0152213   .0152213
     lpsig_e |    131,188    .2149315           0   .2149315   .2149315
     lpsig_b |    131,188    .1641773           0   .1641773   .1641773

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_sex.log
  log type:  text
 paused on:  12 Nov 2021, 15:35:29
-------------------------------------------------------------------------------------
-------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_sex.log
  log type:  text
resumed on:  12 Nov 2021, 15:35:36

. ****** STU + Spell correction, 2008-2013, men *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b p
> lsig_c plsig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    176,620    193.0493           0   193.0493   193.0493
       sig_y |    176,620    63240.08           0   63240.08   63240.08
       sig_c |    176,620    41490.66           0   41490.66   41490.66
       sig_e |    176,620    17526.45           0   17526.45   17526.45
       sig_b |    176,620     4222.97           0    4222.97    4222.97
-------------+---------------------------------------------------------
      lsig_y |    176,620    2.289675           0   2.289675   2.289675
      lsig_c |    176,620    1.644934           0   1.644934   1.644934
      lsig_e |    176,620    .4000705           0   .4000705   .4000705
      lsig_b |    176,620    .2446697           0   .2446697   .2446697
      psig_c |    176,620    .6560817           0   .6560817   .6560817
-------------+---------------------------------------------------------
      psig_e |    176,620    .2771415           0   .2771415   .2771415
      psig_b |    176,620    .0667768           0   .0667768   .0667768
     plsig_c |    176,620    .7184139           0   .7184139   .7184139
     plsig_e |    176,620    .1747281           0   .1747281   .1747281
     plsig_b |    176,620    .1068579           0   .1068579   .1068579
-------------+---------------------------------------------------------
     lsig_y2 |    176,620    2.289674           0   2.289674   2.289674
       sig_x |    176,620    .0163493           0   .0163493   .0163493
      lsig_c |    176,620    1.644934           0   1.644934   1.644934
     lsig_e2 |    176,620    .3673695           0   .3673695   .3673695
     lsig_b2 |    176,620    .2610207           0   .2610207   .2610207
-------------+---------------------------------------------------------
     lpsig_x |    176,620    .0071405           0   .0071405   .0071405
     lpsig_e |    176,620    .1604462           0   .1604462   .1604462
     lpsig_b |    176,620    .1139991           0   .1139991   .1139991

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_sex.log
  log type:  text
 paused on:  12 Nov 2021, 15:35:40
-------------------------------------------------------------------------------------
-------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_sex.log
  log type:  text
resumed on:  12 Nov 2021, 15:35:43

. ****** STU + Spell correction, 2008-2013, women *****************************
. sum mu_y sig_y sig_c sig_e sig_b lsig_y lsig_c lsig_e lsig_b psig_c psig_e psig_b p
> lsig_c plsig_e plsig_b lsig_y2 sig_x lsig_c lsig_e2 lsig_b2 lpsig_x lpsig_e lpsig_b

    Variable |        Obs        Mean    Std. Dev.       Min        Max
-------------+---------------------------------------------------------
        mu_y |    139,098    215.8836           0   215.8836   215.8836
       sig_y |    139,098    95450.22           0   95450.22   95450.22
       sig_c |    139,098     51352.7           0    51352.7    51352.7
       sig_e |    139,098    39349.86           0   39349.86   39349.86
       sig_b |    139,098    4747.663           0   4747.663   4747.663
-------------+---------------------------------------------------------
      lsig_y |    139,098    2.394242           0   2.394242   2.394242
      lsig_c |    139,098    1.644934           0   1.644934   1.644934
      lsig_e |    139,098    .4954463           0   .4954463   .4954463
      lsig_b |    139,098    .2538616           0   .2538616   .2538616
      psig_c |    139,098    .5380051           0   .5380051   .5380051
-------------+---------------------------------------------------------
      psig_e |    139,098    .4122553           0   .4122553   .4122553
      psig_b |    139,098    .0497397           0   .0497397   .0497397
     plsig_c |    139,098    .6870376           0   .6870376   .6870376
     plsig_e |    139,098    .2069325           0   .2069325   .2069325
     plsig_b |    139,098    .1060301           0   .1060301   .1060301
-------------+---------------------------------------------------------
     lsig_y2 |    139,098    2.394241           0   2.394241   2.394241
       sig_x |    139,098    .0367756           0   .0367756   .0367756
      lsig_c |    139,098    1.644934           0   1.644934   1.644934
     lsig_e2 |    139,098    .4218913           0   .4218913   .4218913
     lsig_b2 |    139,098    .2906401           0   .2906401   .2906401
-------------+---------------------------------------------------------
     lpsig_x |    139,098      .01536           0     .01536     .01536
     lpsig_e |    139,098    .1762109           0   .1762109   .1762109
     lpsig_b |    139,098    .1213913           0   .1213913   .1213913

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/BC_sex.log
  log type:  text
 paused on:  12 Nov 2021, 15:35:46
-------------------------------------------------------------------------------------
