----------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/descriptive_stats_96_history.log
  log type:  text
 opened on:  24 Nov 2021, 12:43:09

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/descriptive_stats_96_history.log
  log type:  text
 paused on:  24 Nov 2021, 12:43:09
----------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/descriptive_stats_96_history.log
  log type:  text
resumed on:  24 Nov 2021, 12:43:19

. tab history, sum(mu_i)

            |           Summary of mu_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   202.61002    286.4387      41,060
         PT |   248.95088   333.18355      70,781
         TP |   221.92065   294.64889      34,380
         TT |   204.32692   284.21835     153,315
------------+------------------------------------
      Total |   216.65567      298.57     299,536

. tab history, sum(std_i)

            |          Summary of std_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   177.12228   318.97592      41,060
         PT |   220.71877   374.18361      70,781
         TP |   196.05554   313.67977      34,380
         TT |   172.23747   303.10975     153,315
------------+------------------------------------
      Total |   187.09709   325.19805     299,536

. 
. * Women
. tab history if sex_d==0, sum(std_i)

            |          Summary of std_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   215.25514   375.88399      18,748
         PT |    292.0872   452.37858      29,495
         TP |   242.50929   374.64537      16,619
         TT |   219.28515   370.51161      71,828
------------+------------------------------------
      Total |   237.26528   391.94984     136,690

. 
. * Men
. tab history if sex_d==1, sum(std_i)

            |          Summary of std_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   145.08055   257.43959      22,312
         PT |   169.73269   295.98046      41,286
         TP |   152.58867   235.00206      17,761
         TT |   130.76656   219.50909      81,487
------------+------------------------------------
      Total |   144.98682   248.36787     162,846

. 
. * No-college
. tab history if ed_d4==0, sum(std_i)

            |          Summary of std_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   181.13176   328.27188      33,467
         PT |   224.08029   380.93875      61,687
         TP |   203.21602   326.23606      26,376
         TT |   176.22412   312.13188     123,316
------------+------------------------------------
      Total |   191.85961   335.01724     244,846

. 
. * College
. tab history if ed_d4==1, sum(std_i)

            |          Summary of std_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   165.36901   280.99066       5,989
         PT |   203.53234   323.92745       7,274
         TP |   175.87627   270.06619       6,785
         TT |    158.2917   261.58265      25,872
------------+------------------------------------
      Total |   168.97936   276.59438      45,920

. 
. *** In logs ***
. 
. * In general - in logs
. tab history, sum(lmu_i)

            |          Summary of lmu_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   4.0496194   1.3678076      41,060
         PT |   4.3580592   1.2847697      70,781
         TP |    4.124088   1.3757299      34,380
         TT |   4.1886245   1.2836786     153,315
------------+------------------------------------
      Total |   4.2022003   1.3102965     299,536

. tab history, sum(lsig_i)

            |          Summary of lsig_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   2.6321498   3.8542514      41,060
         PT |   2.6249547   3.6370083      70,781
         TP |   2.8364834   3.9580268      34,380
         TT |   2.1968514    3.179159     153,315
------------+------------------------------------
      Total |   2.4310987   3.4920832     299,536

. 
. * Women - in logs
. tab history if sex_d==0, sum(lsig_i)

            |          Summary of lsig_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   2.6223223   4.0187964      18,748
         PT |   2.8256902   3.9172923      29,495
         TP |   2.9195428   4.1987397      16,619
         TT |   2.2924634   3.3665973      71,828
------------+------------------------------------
      Total |   2.5290071    3.700455     136,690

. 
. * Men - in logs
. tab history if sex_d==1, sum(lsig_i)

            |          Summary of lsig_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   2.6404076   3.7104233      22,312
         PT |    2.481548   3.4155765      41,286
         TP |   2.7587646   3.7171461      17,761
         TT |   2.1125727   3.0017534      81,487
------------+------------------------------------
      Total |   2.3489161    3.304833     162,846

. 
. * No-college - in logs
. tab history if ed_d4==0, sum(lsig_i)

            |          Summary of lsig_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   2.5820899   3.8351219      33,467
         PT |    2.604061   3.6285703      61,687
         TP |   2.7939241   3.9707575      26,376
         TT |   2.1750451    3.161229     123,316
------------+------------------------------------
      Total |   2.4054382     3.48084     244,846

. 
. * College - in logs
. tab history if ed_d4==1, sum(lsig_i)

            |          Summary of lsig_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   3.1039596   4.0860817       5,989
         PT |   2.8367542   3.7326926       7,274
         TP |   3.1207399   4.0021179       6,785
         TT |   2.3290952   3.3015991      25,872
------------+------------------------------------
      Total |   2.6275422   3.6075546      45,920

. 
. 
. *-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*
. *-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*
. log close
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/descriptive_stats_96_history.log
  log type:  text
 closed on:  24 Nov 2021, 12:43:24
----------------------------------------------------------------------------------------------
