---------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/descriptive_stats_96_
> history.log
  log type:  text
 opened on:  24 Nov 2021, 14:46:34

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/descriptive_stats_96_
> history.log
  log type:  text
 paused on:  24 Nov 2021, 14:46:34
---------------------------------------------------------------------------------
---------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/descriptive_stats_96_
> history.log
  log type:  text
resumed on:  24 Nov 2021, 14:46:42

. 
. * 1: Without history, in general * * * * * * * * * * 
. * Sex (0=women)
. tab sex_d, sum(mu_i)

            |           Summary of mu_i
      sex_d |        Mean   Std. Dev.       Freq.
------------+------------------------------------
          0 |    273.3418   357.21888     136,690
          1 |   169.07436   227.81508     162,846
------------+------------------------------------
      Total |   216.65567      298.57     299,536

. tab sex_d, sum(std_i)

            |          Summary of std_i
      sex_d |        Mean   Std. Dev.       Freq.
------------+------------------------------------
          0 |   237.26528   391.94984     136,690
          1 |   144.98682   248.36787     162,846
------------+------------------------------------
      Total |   187.09709   325.19805     299,536

. 
. * Education
. tab college, sum(mu_i)

            |           Summary of mu_i
    college |        Mean   Std. Dev.       Freq.
------------+------------------------------------
          0 |   221.32445    305.9587     253,616
          1 |   190.87006   252.37037      45,920
------------+------------------------------------
      Total |   216.65567      298.57     299,536

. tab college, sum(std_i)

            |          Summary of std_i
    college |        Mean   Std. Dev.       Freq.
------------+------------------------------------
          0 |    190.3775   333.13633     253,616
          1 |   168.97936   276.59438      45,920
------------+------------------------------------
      Total |   187.09709   325.19805     299,536

. 
. * 2: Conditional on history * * * * * * * * * * * * * *
. tab history, sum(mu_i)

            |           Summary of mu_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   202.61002    286.4387      41,060
         PT |   248.95088   333.18355      70,781
         TP |   221.92065   294.64889      34,380
         TT |   204.32692   284.21835     153,315
------------+------------------------------------
      Total |   216.65567      298.57     299,536

. tab history, sum(std_i)

            |          Summary of std_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   177.12228   318.97592      41,060
         PT |   220.71877   374.18361      70,781
         TP |   196.05554   313.67977      34,380
         TT |   172.23747   303.10975     153,315
------------+------------------------------------
      Total |   187.09709   325.19805     299,536

. 
. * Women
. tab history if sex_d==0, sum(mu_i)

            |           Summary of mu_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   249.39212   333.56899      18,748
         PT |   325.69181   401.29806      29,495
         TP |   276.08355   346.91235      16,619
         TT |   257.46192   343.94114      71,828
------------+------------------------------------
      Total |    273.3418   357.21888     136,690

. tab history if sex_d==0, sum(std_i)

            |          Summary of std_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   215.25514   375.88399      18,748
         PT |    292.0872   452.37858      29,495
         TP |   242.50929   374.64537      16,619
         TT |   219.28515   370.51161      71,828
------------+------------------------------------
      Total |   237.26528   391.94984     136,690

. 
. * Men
. tab history if sex_d==1, sum(mu_i)

            |           Summary of mu_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   163.30065   232.62234      22,312
         PT |   194.12663   260.88354      41,286
         TP |   171.24033   223.90828      17,761
         TT |   157.49024   207.43707      81,487
------------+------------------------------------
      Total |   169.07436   227.81508     162,846

. tab history if sex_d==1, sum(std_i)

            |          Summary of std_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   145.08055   257.43959      22,312
         PT |   169.73269   295.98046      41,286
         TP |   152.58867   235.00206      17,761
         TT |   130.76656   219.50909      81,487
------------+------------------------------------
      Total |   144.98682   248.36787     162,846

. 
. * No-college
. tab history if ed_d4==0, sum(mu_i)

            |           Summary of mu_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   208.34961   294.56222      33,467
         PT |   253.05705   339.47964      61,687
         TP |   230.87157   306.04204      26,376
         TT |   209.76358   293.59019     123,316
------------+------------------------------------
      Total |   222.75161   307.81087     244,846

. tab history if ed_d4==0, sum(std_i)

            |          Summary of std_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   181.13176   328.27188      33,467
         PT |   224.08029   380.93875      61,687
         TP |   203.21602   326.23606      26,376
         TT |   176.22412   312.13188     123,316
------------+------------------------------------
      Total |   191.85961   335.01724     244,846

. 
. * College
. tab history if ed_d4==1, sum(mu_i)

            |           Summary of mu_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   176.88279   252.99122       5,989
         PT |   226.63232   286.90113       7,274
         TP |   190.50774   254.98136       6,785
         TT |   184.14825    239.9857      25,872
------------+------------------------------------
      Total |   190.87006   252.37037      45,920

. tab history if ed_d4==1, sum(std_i)

            |          Summary of std_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   165.36901   280.99066       5,989
         PT |   203.53234   323.92745       7,274
         TP |   175.87627   270.06619       6,785
         TT |    158.2917   261.58265      25,872
------------+------------------------------------
      Total |   168.97936   276.59438      45,920

. 
. * 3: In logs * * * * * * * * * * * * * * * * * * * * *
. 
. * In general - in logs
. tab history, sum(lmu_i)

            |          Summary of lmu_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   4.0496194   1.3678076      41,060
         PT |   4.3580592   1.2847697      70,781
         TP |    4.124088   1.3757299      34,380
         TT |   4.1886245   1.2836786     153,315
------------+------------------------------------
      Total |   4.2022003   1.3102965     299,536

. tab history, sum(lsig_i)

            |          Summary of lsig_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   2.6321498   3.8542514      41,060
         PT |   2.6249547   3.6370083      70,781
         TP |   2.8364834   3.9580268      34,380
         TT |   2.1968514    3.179159     153,315
------------+------------------------------------
      Total |   2.4310987   3.4920832     299,536

. 
. * Women
. tab history if sex_d==0, sum(lmu_i)

            |          Summary of lmu_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   4.3356691    1.322606      18,748
         PT |   4.6453687   1.2708206      29,495
         TP |   4.3869121   1.3589055      16,619
         TT |   4.4197152   1.2852625      71,828
------------+------------------------------------
      Total |    4.452891   1.3007364     136,690

. tab history if sex_d==0, sum(lsig_i)

            |          Summary of lsig_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   2.6223223   4.0187964      18,748
         PT |   2.8256902   3.9172923      29,495
         TP |   2.9195428   4.1987397      16,619
         TT |   2.2924634   3.3665973      71,828
------------+------------------------------------
      Total |   2.5290071    3.700455     136,690

. 
. * Men
. tab history if sex_d==1, sum(lmu_i)

            |          Summary of lmu_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   3.8092618   1.3589092      22,312
         PT |   4.1528033   1.2550044      41,286
         TP |   3.8781631   1.3456107      17,761
         TT |   3.9849259    1.247276      81,487
------------+------------------------------------
      Total |    3.991775   1.2809406     162,846

. tab history if sex_d==1, sum(lsig_i)

            |          Summary of lsig_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   2.6404076   3.7104233      22,312
         PT |    2.481548   3.4155765      41,286
         TP |   2.7587646   3.7171461      17,761
         TT |   2.1125727   3.0017534      81,487
------------+------------------------------------
      Total |   2.3489161    3.304833     162,846

. 
. * No-college
. tab history if ed_d4==0, sum(lmu_i)

            |          Summary of lmu_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   4.0997598   1.3560155      33,467
         PT |   4.3752203   1.2845323      61,687
         TP |   4.1790422   1.3667752      26,376
         TT |   4.2091182   1.2892797     123,316
------------+------------------------------------
      Total |   4.2327786   1.3090334     244,846

. tab history if ed_d4==0, sum(lsig_i)

            |          Summary of lsig_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   2.5820899   3.8351219      33,467
         PT |    2.604061   3.6285703      61,687
         TP |   2.7939241   3.9707575      26,376
         TT |   2.1750451    3.161229     123,316
------------+------------------------------------
      Total |   2.4054382     3.48084     244,846

. 
. * College
. tab history if ed_d4==1, sum(lmu_i)

            |          Summary of lmu_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   3.7211566   1.4237703       5,989
         PT |   4.2595511   1.2896281       7,274
         TP |   3.8798248   1.3964526       6,785
         TT |   4.1166936   1.2571855      25,872
------------+------------------------------------
      Total |   4.0527371   1.3168806      45,920

. tab history if ed_d4==1, sum(lsig_i)

            |          Summary of lsig_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   3.1039596   4.0860817       5,989
         PT |   2.8367542   3.7326926       7,274
         TP |   3.1207399   4.0021179       6,785
         TT |   2.3290952   3.3015991      25,872
------------+------------------------------------
      Total |   2.6275422   3.6075546      45,920

. 
. 
. *-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*
. *-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*
. log close
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/descriptive_stats_96_
> history.log
  log type:  text
 closed on:  24 Nov 2021, 14:46:59
---------------------------------------------------------------------------------
