----------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/descriptive_stats_BC_history.log
  log type:  text
 opened on:  24 Nov 2021, 13:22:43

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/descriptive_stats_BC_history.log
  log type:  text
 paused on:  24 Nov 2021, 13:22:43
----------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/descriptive_stats_BC_history.log
  log type:  text
resumed on:  24 Nov 2021, 13:22:50

. 
. * 1: Without history, in general * * * * * * * * * * 
. 
. tab period, sum(mu_i)

            |           Summary of mu_i
     period |        Mean   Std. Dev.       Freq.
------------+------------------------------------
  2002-2007 |   161.58459   220.66192     139,116
  2008-2013 |   202.90311   203.32096     147,760
------------+------------------------------------
      Total |   182.86634   212.91088     286,876

. tab period, sum(std_i)

            |          Summary of std_i
     period |        Mean   Std. Dev.       Freq.
------------+------------------------------------
  2002-2007 |   135.92482   235.50012     139,116
  2008-2013 |   160.22374   217.58501     147,760
------------+------------------------------------
      Total |   148.44036   226.77473     286,876

. 
. * Sex (0=women)
. tab sex_d period, sum(mu_i)

            Means, Standard Deviations and Frequencies of mu_i

           |       period
     sex_d | 2002-2007  2008-2013 |     Total
-----------+----------------------+----------
         0 | 201.24832  214.28874 |  207.9324
           | 252.00181  223.49697 | 237.90677
           |     63343      66609 |    129952
-----------+----------------------+----------
         1 | 128.42741  193.55774 | 162.10863
           | 184.10474  184.60193 | 187.21215
           |     75773      81151 |    156924
-----------+----------------------+----------
     Total | 161.58459  202.90311 | 182.86634
           | 220.66192  203.32096 | 212.91088
           |    139116     147760 |    286876

. tab sex_d period, sum(std_i)

            Means, Standard Deviations and Frequencies of std_i

           |       period
     sex_d | 2002-2007  2008-2013 |     Total
-----------+----------------------+----------
         0 | 166.94057  170.70249 | 168.86881
           | 264.39105  245.87701 | 255.07525
           |     63343      66609 |    129952
-----------+----------------------+----------
         1 | 109.99697  151.62274 | 131.52314
           | 204.72289  190.83279 | 198.75256
           |     75773      81151 |    156924
-----------+----------------------+----------
     Total | 135.92482  160.22374 | 148.44036
           | 235.50012  217.58501 | 226.77473
           |    139116     147760 |    286876

. 
. * Education
. tab college period, sum(mu_i)

            Means, Standard Deviations and Frequencies of mu_i

           |       period
   college | 2002-2007  2008-2013 |     Total
-----------+----------------------+----------
         0 | 163.12238  207.38705 | 186.04582
           | 224.46035   207.4451 | 216.94618
           |    119209     128047 |    247256
-----------+----------------------+----------
         1 |  152.3759  173.77741 | 163.02426
           | 196.13748  171.34245 | 184.52651
           |     19907      19713 |     39620
-----------+----------------------+----------
     Total | 161.58459  202.90311 | 182.86634
           | 220.66192  203.32096 | 212.91088
           |    139116     147760 |    286876

. tab college period, sum(std_i)

            Means, Standard Deviations and Frequencies of std_i

           |       period
   college | 2002-2007  2008-2013 |     Total
-----------+----------------------+----------
         0 | 136.55343  163.14877 | 150.32642
           | 239.29208  222.83023 | 231.29512
           |    119209     128047 |    247256
-----------+----------------------+----------
         1 | 132.16052    141.224 | 136.67007
           | 211.34055   178.6706 | 195.81821
           |     19907      19713 |     39620
-----------+----------------------+----------
     Total | 135.92482  160.22374 | 148.44036
           | 235.50012  217.58501 | 226.77473
           |    139116     147760 |    286876

. 
. * 2: Conditional on history * * * * * * * * * * * * * *
. tab history period, sum(mu_i)

            Means, Standard Deviations and Frequencies of mu_i

           |       period
   history | 2002-2007  2008-2013 |     Total
-----------+----------------------+----------
        PP | 141.73767  168.61607 | 156.63043
           | 221.86735  178.13121 |  199.2713
           |     14228      17679 |     31907
-----------+----------------------+----------
        PT | 188.23586  239.35539 | 217.85796
           | 262.56228  219.26136 | 239.76062
           |     26851      36999 |     63850
-----------+----------------------+----------
        TP |  154.0725  191.12184 | 172.56658
           |  209.9184  184.55919 | 198.52904
           |     12434      12393 |     24827
-----------+----------------------+----------
        TT | 157.61481  195.51013 | 176.00256
           | 206.43064  201.32608 | 204.84654
           |     85603      80689 |    166292
-----------+----------------------+----------
     Total | 161.58459  202.90311 | 182.86634
           | 220.66192  203.32096 | 212.91088
           |    139116     147760 |    286876

. tab history period, sum(std_i)

            Means, Standard Deviations and Frequencies of std_i

           |       period
   history | 2002-2007  2008-2013 |     Total
-----------+----------------------+----------
        PP | 116.45867  125.08031 | 121.23574
           |  254.3793   199.5033 | 225.66551
           |     14228      17679 |     31907
-----------+----------------------+----------
        PT | 168.61106  198.28032 | 185.80343
           | 293.13146  245.52677 |  266.9837
           |     26851      36999 |     63850
-----------+----------------------+----------
        TP | 132.79441  148.98745 | 140.87756
           | 223.81256   194.6055 | 209.89415
           |     12434      12393 |     24827
-----------+----------------------+----------
        TT | 129.36231  152.19905 | 140.44327
           | 211.43874   208.5666 | 210.35923
           |     85603      80689 |    166292
-----------+----------------------+----------
     Total | 135.92482  160.22374 | 148.44036
           | 235.50012  217.58501 | 226.77473
           |    139116     147760 |    286876

. 
. * Women
. tab history period if sex_d==0, sum(std_i)

            Means, Standard Deviations and Frequencies of std_i

           |       period
   history | 2002-2007  2008-2013 |     Total
-----------+----------------------+----------
        PP | 133.86611  123.63661 | 128.07871
           | 276.59551   219.1775 | 245.80853
           |      7010       9133 |     16143
-----------+----------------------+----------
        PT | 204.07206  226.72373 | 216.95355
           | 300.93779  293.25574 | 296.80048
           |     12363      16300 |     28663
-----------+----------------------+----------
        TP | 161.76678  152.42858 |  157.2801
           |  256.8669  212.52906 | 236.63952
           |      6157       5694 |     11851
-----------+----------------------+----------
        TT | 161.77437  160.01421 | 160.92228
           | 248.76385  228.46324 | 239.15163
           |     37813      35482 |     73295
-----------+----------------------+----------
     Total | 166.94057  170.70249 | 168.86881
           | 264.39105  245.87701 | 255.07525
           |     63343      66609 |    129952

. 
. * Men
. tab history period if sex_d==1, sum(std_i)

            Means, Standard Deviations and Frequencies of std_i

           |       period
   history | 2002-2007  2008-2013 |     Total
-----------+----------------------+----------
        PP | 99.552857  126.62317 | 114.22825
           | 229.52418  176.06404 | 202.74575
           |      7218       8546 |     15764
-----------+----------------------+----------
        PT | 138.35124  175.88177 | 160.42884
           | 282.81776  197.22404 | 236.96968
           |     14488      20699 |     35187
-----------+----------------------+----------
        TP | 104.37592  146.06257 |  125.8971
           | 181.33966   177.9212 | 180.78045
           |      6277       6699 |     12976
-----------+----------------------+----------
        TT | 103.71684  146.06511 | 124.30286
           | 172.12587  191.28672 | 182.92049
           |     47790      45207 |     92997
-----------+----------------------+----------
     Total | 109.99697  151.62274 | 131.52314
           | 204.72289  190.83279 | 198.75256
           |     75773      81151 |    156924

. 
. * No-college
. tab history period if ed_d4==0, sum(std_i)

            Means, Standard Deviations and Frequencies of std_i

           |       period
   history | 2002-2007  2008-2013 |     Total
-----------+----------------------+----------
        PP | 115.23825  124.56238 | 120.34101
           | 255.98953  206.66131 |  230.3487
           |     11648      14080 |     25728
-----------+----------------------+----------
        PT |  170.1539  200.79986 |  187.9166
           | 296.36626  253.09765 | 272.54436
           |     22918      31598 |     54516
-----------+----------------------+----------
        TP | 135.03492   153.6239 | 144.29742
           | 231.30718  201.78582 | 217.29306
           |      9912       9844 |     19756
-----------+----------------------+----------
        TT | 130.25679  156.90478 | 143.21447
           | 213.38794  214.29786 |  214.2445
           |     70803      67014 |    137817
-----------+----------------------+----------
     Total | 137.08174    164.244 | 151.07719
           | 238.62504  224.44424 | 231.82418
           |    115281     122536 |    237817

. 
. * College
. tab history period if ed_d4==1, sum(std_i)

            Means, Standard Deviations and Frequencies of std_i

           |       period
   history | 2002-2007  2008-2013 |     Total
-----------+----------------------+----------
        PP | 119.96364  132.02593 | 126.69282
           | 242.06551  171.29611 | 205.67507
           |      2059       2598 |      4657
-----------+----------------------+----------
        PT |   162.549  190.55299 | 178.75676
           | 246.47371  198.11209 | 220.20371
           |      3182       4372 |      7554
-----------+----------------------+----------
        TP | 125.22583  132.33035 | 128.34165
           | 183.06977  159.99035 | 173.34041
           |      2134       1667 |      3801
-----------+----------------------+----------
        TT | 127.62939  125.24856 | 126.51239
           |  199.7871  171.31847 | 186.97112
           |     12532      11076 |     23608
-----------+----------------------+----------
     Total | 132.16052    141.224 | 136.67007
           | 211.34055   178.6706 | 195.81821
           |     19907      19713 |     39620

. 
. * 3: In logs * * * * * * * * * * * * * * * * * * * * *
. 
. * In general - in logs
. tab period, sum(lmu_i)

            |          Summary of lmu_i
     period |        Mean   Std. Dev.       Freq.
------------+------------------------------------
  2002-2007 |   3.9546171   1.2809189     139,116
  2008-2013 |   4.4278372    1.148601     147,760
------------+------------------------------------
      Total |   4.1983566   1.2373779     286,876

. tab period, sum(lsig_i)

            |          Summary of lsig_i
     period |        Mean   Std. Dev.       Freq.
------------+------------------------------------
  2002-2007 |   2.2282006   3.1619848     139,116
  2008-2013 |   2.1115789   3.1575894     147,760
------------+------------------------------------
      Total |   2.1681328   3.1602536     286,876

. 
. tab history period

           |        period
   history | 2002-2007  2008-2013 |     Total
-----------+----------------------+----------
        PP |    28,456     35,358 |    63,814 
        PT |    53,702     73,998 |   127,700 
        TP |    24,868     24,786 |    49,654 
        TT |   171,206    161,378 |   332,584 
-----------+----------------------+----------
     Total |   278,232    295,520 |   573,752 

. tab history period, sum(lmu_i)

            Means, Standard Deviations and Frequencies of lmu_i

           |       period
   history | 2002-2007  2008-2013 |     Total
-----------+----------------------+----------
        PP | 3.7806427  4.2598928 | 4.0461851
           | 1.3239287  1.1633663 | 1.2602411
           |     14228      17679 |     31907
-----------+----------------------+----------
        PT | 4.0247435  4.6079478 | 4.3626915
           | 1.3062254  1.1094368 | 1.2302936
           |     26851      36999 |     63850
-----------+----------------------+----------
        TP | 3.8227441  4.3599666 | 4.0909118
           | 1.3363249  1.1697738 | 1.2843299
           |     12434      12393 |     24827
-----------+----------------------+----------
        TT | 3.9806916  4.3924705 | 4.1804969
           | 1.2533211  1.1497183 | 1.2216204
           |     85603      80689 |    166292
-----------+----------------------+----------
     Total | 3.9546171  4.4278372 | 4.1983566
           | 1.2809189   1.148601 | 1.2373779
           |    139116     147760 |    286876

. tab history period, sum(lsig_i)

           Means, Standard Deviations and Frequencies of lsig_i

           |       period
   history | 2002-2007  2008-2013 |     Total
-----------+----------------------+----------
        PP | 2.1071025  2.0056685 |    2.0509
           | 3.2702148  3.3361537 | 3.3072454
           |     14228      17679 |     31907
-----------+----------------------+----------
        PT | 2.6590552  2.4610489 |  2.544317
           | 3.5346887  3.4321172 | 3.4769674
           |     26851      36999 |     63850
-----------+----------------------+----------
        TP | 2.3848343  2.2687457 | 2.3268859
           | 3.2690909  3.4989977 | 3.3862358
           |     12434      12393 |     24827
-----------+----------------------+----------
        TT | 2.0904311  1.9503994 | 2.0224843
           | 2.9860818  2.9068755 | 2.9487365
           |     85603      80689 |    166292
-----------+----------------------+----------
     Total | 2.2282006  2.1115789 | 2.1681328
           | 3.1619848  3.1575894 | 3.1602536
           |    139116     147760 |    286876

. 
. * Women - in logs
. tab history period if sex_d==0, sum(lsig_i)

           Means, Standard Deviations and Frequencies of lsig_i

           |       period
   history | 2002-2007  2008-2013 |     Total
-----------+----------------------+----------
        PP | 2.0543384  1.8127458 | 1.9176559
           | 3.3241859  3.2514383 | 3.2853074
           |      7010       9133 |     16143
-----------+----------------------+----------
        PT | 2.7812401  2.6049655 | 2.6809967
           | 3.7426764  3.5883261 | 3.6566781
           |     12363      16300 |     28663
-----------+----------------------+----------
        TP |  2.502488  2.2537226 | 2.3829648
           |   3.45965  3.5725329 | 3.5163876
           |      6157       5694 |     11851
-----------+----------------------+----------
        TT | 2.1803455   1.961973 | 2.0746317
           | 3.1669455  2.9809856 | 3.0802386
           |     37813      35482 |     73295
-----------+----------------------+----------
     Total |  2.314993  2.1237996 | 2.2169938
           | 3.3423162  3.2419032 | 3.2926051
           |     63343      66609 |    129952

. 
. * Men - in logs
. tab history period if sex_d==1, sum(lsig_i)

           Means, Standard Deviations and Frequencies of lsig_i

           |       period
   history | 2002-2007  2008-2013 |     Total
-----------+----------------------+----------
        PP | 2.1583461  2.2118425 | 2.1873476
           | 3.2163343  3.4125267 | 3.3241343
           |      7218       8546 |     15764
-----------+----------------------+----------
        PT | 2.5547915  2.3477178 |  2.432979
           | 3.3436046   3.299585 |  3.319298
           |     14488      20699 |     35187
-----------+----------------------+----------
        TP | 2.2694299  2.2815151 |  2.275669
           | 3.0666027  3.4354732 | 3.2621291
           |      6277       6699 |     12976
-----------+----------------------+----------
        TT |  2.019288  1.9413155 | 1.9813846
           | 2.8328231  2.8473576 | 2.8401499
           |     47790      45207 |     92997
-----------+----------------------+----------
     Total | 2.1556458  2.1015482 |   2.12767
           | 3.0010334  3.0866477 | 3.0457184
           |     75773      81151 |    156924

. 
. * No-college - in logs
. tab history period if ed_d4==0, sum(lsig_i)

           Means, Standard Deviations and Frequencies of lsig_i

           |       period
   history | 2002-2007  2008-2013 |     Total
-----------+----------------------+----------
        PP | 2.0111655  1.9355136 |  1.969764
           | 3.1881149  3.2911791 | 3.2450796
           |     11648      14080 |     25728
-----------+----------------------+----------
        PT | 2.6498689  2.4296289 | 2.5222157
           | 3.5341092  3.4062955 | 3.4622775
           |     22918      31598 |     54516
-----------+----------------------+----------
        TP | 2.2953659  2.2823887 | 2.2888996
           | 3.2046636  3.5469267 | 3.3794623
           |      9912       9844 |     19756
-----------+----------------------+----------
        TT | 2.0639899   1.946333 | 2.0067788
           | 2.9614941   2.901807 | 2.9332017
           |     70803      67014 |    137817
-----------+----------------------+----------
     Total |   2.19502  2.0967132 | 2.1443671
           | 3.1361279   3.146241 | 3.1417203
           |    115281     122536 |    237817

. 
. * College - in logs
. tab history period if ed_d4==1, sum(lsig_i)

           Means, Standard Deviations and Frequencies of lsig_i

           |       period
   history | 2002-2007  2008-2013 |     Total
-----------+----------------------+----------
        PP | 2.6536591  2.5839136 | 2.6147502
           | 3.6847756  3.6846735 | 3.6844858
           |      2059       2598 |      4657
-----------+----------------------+----------
        PT |   2.79587  2.7466529 | 2.7673848
           |  3.590374  3.6653858 | 3.6338193
           |      3182       4372 |      7554
-----------+----------------------+----------
        TP | 2.8514938  2.4882084 | 2.6921682
           | 3.5712161  3.4511178 | 3.5232062
           |      2134       1667 |      3801
-----------+----------------------+----------
        TT | 2.2827263  1.9485084 | 2.1259236
           | 3.1850895  2.9247834 | 3.0701868
           |     12532      11076 |     23608
-----------+----------------------+----------
     Total | 2.4640858  2.2549027 | 2.3600064
           | 3.3577717  3.2719858 | 3.3169738
           |     19907      19713 |     39620

. 
. 
. *-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*
. *-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*
. log close
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/descriptive_stats_BC_history.log
  log type:  text
 closed on:  24 Nov 2021, 13:23:19
----------------------------------------------------------------------------------------------
