-----------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/descriptive_stats_96_history.
> log
  log type:  text
 opened on:  29 Nov 2021, 17:35:55

. 
. * 2: Conditional on history * * * * * * * * * * * * * *
. tab history, sum(mu_i)

            |           Summary of mu_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   202.60952   286.44001      41,060
         PT |   248.94913    333.1744      70,786
         TP |   221.87997   294.63595      34,374
         TT |   204.34577   284.24607     153,330
------------+------------------------------------
      Total |   216.65998   298.57931     299,550

. tab history, sum(std_i)

            |          Summary of std_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   177.12801   318.97669      41,060
         PT |   220.72448   374.17192      70,786
         TP |   196.06252   313.71106      34,374
         TT |   172.25477   303.13805     153,330
------------+------------------------------------
      Total |   187.10852   325.21175     299,550

. 
. * Women
. tab history if sex_d==0, sum(mu_i)

            |           Summary of mu_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   249.38906   333.56221      18,749
         PT |   325.68363   401.28602      29,497
         TP |   276.02025   346.89073      16,616
         TT |   257.48677   343.98057      71,833
------------+------------------------------------
      Total |   273.34493   357.23196     136,695

. tab history if sex_d==0, sum(std_i)

            |          Summary of std_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   215.26123   375.87589      18,749
         PT |   292.09841    452.3631      29,497
         TP |   242.48762   374.65005      16,616
         TT |   219.30703   370.55478      71,833
------------+------------------------------------
      Total |   237.27727   391.96716     136,695

. 
. * Men
. tab history if sex_d==1, sum(mu_i)

            |           Summary of mu_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   163.29844   232.62805      22,311
         PT |   194.12974   260.87948      41,289
         TP |   171.22139   223.91758      17,758
         TT |   157.50628   207.45349      81,497
------------+------------------------------------
      Total |   169.08055   227.82239     162,855

. tab history if sex_d==1, sum(std_i)

            |          Summary of std_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   145.08284   257.44424      22,311
         PT |   169.73471   295.97084      41,289
         TP |   152.62297   235.08728      17,758
         TT |   130.78201   219.52223      81,497
------------+------------------------------------
      Total |   144.99856   248.37947     162,855

. 
. * No-college
. tab history if ed_d4==0, sum(mu_i)

            |           Summary of mu_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   208.34608   294.55988      33,468
         PT |   253.05751   339.47089      61,691
         TP |   230.83823   306.03749      26,371
         TT |   209.78221   293.62367     123,328
------------+------------------------------------
      Total |   222.75667   307.82315     244,858

. tab history if ed_d4==0, sum(std_i)

            |          Summary of std_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   181.13543   328.26839      33,468
         PT |    224.0884   380.92779      61,691
         TP |   203.22052   326.27323      26,371
         TT |   176.24006   312.16554     123,328
------------+------------------------------------
      Total |   191.87015   335.03306     244,858

. 
. * College
. tab history if ed_d4==1, sum(mu_i)

            |           Summary of mu_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   176.89387   253.01089       5,988
         PT |   226.61223   286.88652       7,275
         TP |   190.43315   254.92612       6,784
         TT |   184.17096   239.98524      25,875
------------+------------------------------------
      Total |   190.87075   252.36097      45,922

. tab history if ed_d4==1, sum(std_i)

            |          Summary of std_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   165.38517   281.01134       5,988
         PT |   203.51962     323.907       7,275
         TP |   175.89646   270.08097       6,784
         TT |     158.318   261.58596      25,875
------------+------------------------------------
      Total |   168.99724   276.59671      45,922

. 
. * 3: In logs * * * * * * * * * * * * * * * * * * * * *
. 
. * In general - in logs
. tab history, sum(lmu_i)

            |          Summary of lmu_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   4.0495581   1.3678078      41,060
         PT |   4.3580381    1.284758      70,786
         TP |   4.1237649    1.375608      34,374
         TT |   4.1886095   1.2837529     153,330
------------+------------------------------------
      Total |   4.2021457   1.3103161     299,550

. tab history, sum(lsig_i)

            |          Summary of lsig_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   2.6323431   3.8542592      41,060
         PT |    2.625184   3.6369821      70,786
         TP |   2.8371114   3.9586403      34,374
         TT |   2.1970322   3.1794263     153,330
------------+------------------------------------
      Total |   2.4313273   3.4922666     299,550

. 
. * Women
. tab history if sex_d==0, sum(lmu_i)

            |          Summary of lmu_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   4.3355882   1.3226111      18,749
         PT |   4.6452799   1.2708028      29,497
         TP |   4.3865881   1.3587958      16,616
         TT |   4.4196867   1.2853448      71,833
------------+------------------------------------
      Total |   4.4528086   1.3007608     136,695

. tab history if sex_d==0, sum(lsig_i)

            |          Summary of lsig_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   2.6226605   4.0187388      18,749
         PT |    2.826251   3.9173455      29,497
         TP |   2.9199593   4.1990003      16,616
         TT |   2.2927273   3.3671278      71,833
------------+------------------------------------
      Total |   2.5293515   3.7007378     136,695

. 
. * Men
. tab history if sex_d==1, sum(lmu_i)

            |          Summary of lmu_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   3.8091933   1.3589089      22,311
         PT |   4.1528316   1.2550158      41,289
         TP |   3.8778436   1.3454741      17,758
         TT |   3.9849338    1.247352      81,497
------------+------------------------------------
      Total |   3.9917477   1.2809659     162,855

. tab history if sex_d==1, sum(lsig_i)

            |          Summary of lsig_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   2.6404799   3.7104767      22,311
         PT |   2.4815411   3.4154622      41,289
         TP |   2.7595913   3.7181468      17,758
         TT |   2.1126849   3.0017671      81,497
------------+------------------------------------
      Total |   2.3490491   3.3049218     162,855

. 
. * No-college
. tab history if ed_d4==0, sum(lmu_i)

            |          Summary of lmu_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   4.0996995   1.3560011      33,468
         PT |   4.3752189   1.2845155      61,691
         TP |   4.1787231   1.3666818      26,371
         TT |   4.2090732   1.2893638     123,328
------------+------------------------------------
      Total |   4.2327147   1.3090589     244,858

. tab history if ed_d4==0, sum(lsig_i)

            |          Summary of lsig_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   2.5822631   3.8350951      33,468
         PT |   2.6042128   3.6284633      61,691
         TP |   2.7946271   3.9715282      26,371
         TT |   2.1752661   3.1616057     123,328
------------+------------------------------------
      Total |   2.4056719   3.4810577     244,858

. 
. * College
. tab history if ed_d4==1, sum(lmu_i)

            |          Summary of lmu_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   3.7210102   1.4238441       5,988
         PT |   4.2593616   1.2896408       7,275
         TP |   3.8794319   1.3961804       6,784
         TT |   4.1168184   1.2572343      25,875
------------+------------------------------------
      Total |     4.05272   1.3168784      45,922

. tab history if ed_d4==1, sum(lsig_i)

            |          Summary of lsig_i
    history |        Mean   Std. Dev.       Freq.
------------+------------------------------------
         PP |   3.1044039   4.0862782       5,988
         PT |   2.8376802   3.7332716       7,275
         TP |   3.1211994   4.0022338       6,784
         TT |   2.3291087   3.3014057      25,875
------------+------------------------------------
      Total |   2.6277862   3.6075856      45,922

. 
. 
. *-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*
. *-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*
. log close
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/descriptive_stats_96_history.
> log
  log type:  text
 closed on:  29 Nov 2021, 17:36:16
-----------------------------------------------------------------------------------------
