-----------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/descriptive_stats_BC_history.
> log
  log type:  text
 opened on:  24 Dec 2021, 01:18:49

. log off
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/descriptive_stats_BC_history.
> log
  log type:  text
 paused on:  24 Dec 2021, 01:18:49
-----------------------------------------------------------------------------------------
-----------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/descriptive_stats_BC_history.
> log
  log type:  text
resumed on:  24 Dec 2021, 01:19:16

. 
. * 1: Without history, in general * * * * * * * * * * 
. 
. tab period, sum(lmu_i)

            |          Summary of lmu_i
     period |        Mean   Std. Dev.       Freq.
------------+------------------------------------
  2002-2007 |   3.9776378   1.2837482     150,741
  2008-2013 |   4.4207348   1.1503766     166,342
------------+------------------------------------
      Total |   4.2100868   1.2355815     317,083

. tab period, sum(lsig_i)

            |          Summary of lsig_i
     period |        Mean   Std. Dev.       Freq.
------------+------------------------------------
  2002-2007 |   2.2103952   3.1462749     150,741
  2008-2013 |   2.0858976   3.1245731     166,342
------------+------------------------------------
      Total |   2.1450837   3.1355204     317,083

. 
. * Sex (0=women)
. tab sex_d period, sum(lmu_i)

            Means, Standard Deviations and Frequencies of lmu_i

           |       period
     sex_d | 2002-2007  2008-2013 |     Total
-----------+----------------------+----------
         0 |  4.244391  4.4566492 | 4.3545116
           | 1.2589232  1.1616143 | 1.2140533
           |     68168      73496 |    141664
-----------+----------------------+----------
         1 | 3.7574202  4.3923053 |  4.093453
           | 1.2621009  1.1406071 |  1.240488
           |     82573      92846 |    175419
-----------+----------------------+----------
     Total | 3.9776378  4.4207348 | 4.2100868
           | 1.2837482  1.1503766 | 1.2355815
           |    150741     166342 |    317083

. tab sex_d period, sum(lsig_i)

           Means, Standard Deviations and Frequencies of lsig_i

           |       period
     sex_d | 2002-2007  2008-2013 |     Total
-----------+----------------------+----------
         0 | 2.2894589  2.1042149 | 2.1933534
           | 3.3180162  3.2175187 | 3.2675632
           |     68168      73496 |    141664
-----------+----------------------+----------
         1 | 2.1451243  2.0713978 | 2.1061023
           | 2.9955359  3.0489292 | 3.0241287
           |     82573      92846 |    175419
-----------+----------------------+----------
     Total | 2.2103952  2.0858976 | 2.1450837
           | 3.1462749  3.1245731 | 3.1355204
           |    150741     166342 |    317083

. 
. * Education
. tab college period, sum(lmu_i)

            Means, Standard Deviations and Frequencies of lmu_i

           |       period
   college | 2002-2007  2008-2013 |     Total
-----------+----------------------+----------
         0 | 3.9911064  4.4505062 | 4.2334373
           | 1.2819042  1.1431435 | 1.2322228
           |    129192     144227 |    273419
-----------+----------------------+----------
         1 |   3.89689  4.2265748 | 4.0638692
           | 1.2918371  1.1781937 | 1.2465177
           |     21549      22115 |     43664
-----------+----------------------+----------
     Total | 3.9776378  4.4207348 | 4.2100868
           | 1.2837482  1.1503766 | 1.2355815
           |    150741     166342 |    317083

. tab college period, sum(lsig_i)

           Means, Standard Deviations and Frequencies of lsig_i

           |       period
   college | 2002-2007  2008-2013 |     Total
-----------+----------------------+----------
         0 | 2.1743554   2.066987 | 2.1177192
           | 3.1123629   3.107834 |  3.110431
           |    129192     144227 |    273419
-----------+----------------------+----------
         1 | 2.4264635  2.2092263 | 2.3164369
           | 3.3342965  3.2289709 |  3.283133
           |     21549      22115 |     43664
-----------+----------------------+----------
     Total | 2.2103952  2.0858976 | 2.1450837
           | 3.1462749  3.1245731 | 3.1355204
           |    150741     166342 |    317083

. 
. * 2: Conditional on history * * * * * * * * * * * * * *
. tab history period, sum(lmu_i)

            Means, Standard Deviations and Frequencies of lmu_i

           |       period
   history | 2002-2007  2008-2013 |     Total
-----------+----------------------+----------
        AA | 4.7792326  4.6274339 | 4.6862689
           | 1.0507418  .91305099 | .97146777
           |      2098       3315 |      5413
-----------+----------------------+----------
        AP | 3.9388128  4.2199194 |  4.088854
           | 1.2800241  1.2146975 | 1.2532581
           |      1485       1700 |      3185
-----------+----------------------+----------
        AR |         .  4.9496186 | 4.9496186
           |         .  2.1889444 | 2.1889444
           |         0          3 |         3
-----------+----------------------+----------
        AT | 4.0252829  4.3900445 | 4.2321773
           | 1.2858215  1.1217657 | 1.2090443
           |      3542       4642 |      8184
-----------+----------------------+----------
        AU | 3.4751859   3.905231 | 3.7874104
           | 1.4208038   1.135417 | 1.2251833
           |        20         53 |        73
-----------+----------------------+----------
        PA | 4.3496948  4.5677487 | 4.4771974
           | 1.3062803  1.1479562 | 1.2207954
           |      1735       2443 |      4178
-----------+----------------------+----------
        PP | 3.7909812  4.2957019 | 4.0606119
           |     1.309  1.1821496 |  1.268073
           |     15661      17962 |     33623
-----------+----------------------+----------
        PR | 4.7564807  5.2934055 | 5.2467164
           | .89408841  .85318134 | .84971122
           |         2         21 |        23
-----------+----------------------+----------
        PT | 4.0140557  4.5786968 | 4.3405237
           | 1.3059033  1.1169499 | 1.2322413
           |     25974      35603 |     61577
-----------+----------------------+----------
        PU | 3.7614893  4.0701714 | 3.9787791
           | 1.0939764  1.1800889 | 1.1630226
           |       196        466 |       662
-----------+----------------------+----------
        RP | 4.5106742  4.5540823 | 4.5323783
           | 1.4919992  .70804792 | 1.1136598
           |         6          6 |        12
-----------+----------------------+----------
        RR |         .  4.0015559 | 4.0015559
           |         .  .57288222 | .57288222
           |         0          2 |         2
-----------+----------------------+----------
        RT | 4.7492942  4.2331774 |   4.31258
           | 1.1695233  1.5880491 | 1.5010434
           |         2         11 |        13
-----------+----------------------+----------
        RU |         .  4.3189285 | 4.3189285
           |         .  .35470687 | .35470687
           |         0          2 |         2
-----------+----------------------+----------
        TA | 4.2559471  4.5510987 | 4.4058431
           | 1.2804091  1.0829653 | 1.1933182
           |      3005       3101 |      6106
-----------+----------------------+----------
        TP | 3.8630728  4.4121722 | 4.1382954
           | 1.2928671    1.14911 | 1.2533499
           |     17501      17587 |     35088
-----------+----------------------+----------
        TR |  5.130375  4.9252097 | 4.9640248
           | .73924097  1.0772739 | 1.0161586
           |         7         30 |        37
-----------+----------------------+----------
        TT | 3.9937543  4.3941749 | 4.1924899
           | 1.2609265  1.1476388 | 1.2225314
           |     78024      76883 |    154907
-----------+----------------------+----------
        TU | 3.7021993  3.6932129 | 3.6966085
           | 1.2115667  1.2195951 | 1.2161683
           |       563        927 |      1490
-----------+----------------------+----------
        UA | 4.2027245  4.5600965 |   4.43859
           | 1.2167813  1.0683742 | 1.1216553
           |        17         33 |        50
-----------+----------------------+----------
        UP | 3.7360463  3.7937703 | 3.7677776
           | 1.2345803  1.2771285 | 1.2566428
           |       154        188 |       342
-----------+----------------------+----------
        UT | 3.6570505  3.7147115 | 3.6938561
           |  1.276027  1.2887301 | 1.2840891
           |       642       1133 |      1775
-----------+----------------------+----------
        UU | 2.6456471  2.6336725 | 2.6372274
           | 1.0371682  1.0993329 |  1.079647
           |        95        225 |       320
-----------+----------------------+----------
     Total | 3.9775781  4.4207505 | 4.2100715
           | 1.2837603  1.1503731 | 1.2355911
           |    150729     166336 |    317065

. tab history period, sum(lsig_i)

           Means, Standard Deviations and Frequencies of lsig_i

           |       period
   history | 2002-2007  2008-2013 |     Total
-----------+----------------------+----------
        AA | 1.0375979  1.0100812 | 1.0207463
           | 1.9146876  1.8746392 | 1.8901334
           |      2098       3315 |      5413
-----------+----------------------+----------
        AP | 2.3465506  2.2749544 |  2.308336
           | 3.1053864  3.2341593 | 3.1744743
           |      1485       1700 |      3185
-----------+----------------------+----------
        AR |         .  4.0680115 | 4.0680115
           |         .  6.6421305 | 6.6421305
           |         0          3 |         3
-----------+----------------------+----------
        AT | 2.3268225  2.2124265 | 2.2619366
           | 3.1474015  3.1201328 | 3.1322848
           |      3542       4642 |      8184
-----------+----------------------+----------
        AU | 1.5033235  1.9060135 | 1.7956875
           |  2.770957  2.2135958 | 2.3659648
           |        20         53 |        73
-----------+----------------------+----------
        PA | 2.3165868  2.0563291 | 2.1644065
           | 3.2456613  2.9923414 |  3.102323
           |      1735       2443 |      4178
-----------+----------------------+----------
        PP | 2.1641639  2.1506547 | 2.1569471
           |   3.27373  3.3854086 | 3.3338136
           |     15661      17962 |     33623
-----------+----------------------+----------
        PR | 1.2969427  3.2251379 | 3.0574687
           | 1.4114296  4.4291305 | 4.2700083
           |         2         21 |        23
-----------+----------------------+----------
        PT |  2.569836  2.3941099 | 2.4682335
           | 3.4783687  3.4032057 |  3.436179
           |     25974      35603 |     61577
-----------+----------------------+----------
        PU | 2.3035615  2.5188536 | 2.4551115
           | 3.0419292  3.3409154 | 3.2544611
           |       196        466 |       662
-----------+----------------------+----------
        RP | 5.3083445  .96341155 |  3.135878
           | 10.091164  1.8705421 | 7.2819075
           |         6          6 |        12
-----------+----------------------+----------
        RR |         .   .0018395 |  .0018395
           |         .  .00218077 | .00218077
           |         0          2 |         2
-----------+----------------------+----------
        RT | .80292302  1.0074281 | .97596578
           | .81898416  1.1583116 | 1.0862155
           |         2         11 |        13
-----------+----------------------+----------
        RU |         .  4.6264094 | 4.6264094
           |         .  6.1957798 | 6.1957798
           |         0          2 |         2
-----------+----------------------+----------
        TA | 2.1294266  1.9759303 | 2.0514718
           |  2.949032  2.8880323 | 2.9189818
           |      3005       3101 |      6106
-----------+----------------------+----------
        TP | 2.3529307  2.1671881 | 2.2598318
           | 3.2479821  3.2934684 | 3.2721317
           |     17501      17587 |     35088
-----------+----------------------+----------
        TR | 1.9706932  .87451307 | 1.0818985
           |  2.376325  .95771334 | 1.3672835
           |         7         30 |        37
-----------+----------------------+----------
        TT | 2.1011323  1.9583488 | 2.0302664
           | 3.0007026  2.9312003 | 2.9672603
           |     78024      76883 |    154907
-----------+----------------------+----------
        TU | 1.6672618   2.094199 | 1.9328797
           | 2.3858945  2.9049455 | 2.7275268
           |       563        927 |      1490
-----------+----------------------+----------
        UA |  2.783288  1.6364027 | 2.0263437
           | 4.6012377   2.816835 |  3.520802
           |        17         33 |        50
-----------+----------------------+----------
        UP | 2.2197516  1.9965254 | 2.0970425
           | 3.0921005  3.1414985 | 3.1167741
           |       154        188 |       342
-----------+----------------------+----------
        UT | 1.7152422  1.5533201 | 1.6118857
           | 2.7135227  2.2799898 | 2.4461616
           |       642       1133 |      1775
-----------+----------------------+----------
        UU | .78704437  1.0880914 | .99871803
           | 1.2394501  1.7910668 | 1.6505286
           |        95        225 |       320
-----------+----------------------+----------
     Total | 2.2100311  2.0859285 | 2.1449255
           | 3.1455061  3.1246183 | 3.1351732
           |    150729     166336 |    317065

. 
. * Women
. tab history period if sex_d==0, sum(std_i)

            Means, Standard Deviations and Frequencies of std_i

           |       period
   history | 2002-2007  2008-2013 |     Total
-----------+----------------------+----------
        AA | 155.45202  108.82479 | 130.44649
           | 306.28765  164.17633 | 241.79411
           |       869       1005 |      1874
-----------+----------------------+----------
        AP | 164.49188  158.44381 | 161.32461
           |  206.2042  198.04049 | 201.90209
           |       533        586 |      1119
-----------+----------------------+----------
        AR |         .  219.20311 | 219.20311
           |         .  184.00001 | 184.00001
           |         0          2 |         2
-----------+----------------------+----------
        AT | 219.59607  203.32603 | 210.69067
           | 344.79345  305.18404 | 323.75498
           |      1238       1497 |      2735
-----------+----------------------+----------
        AU | 147.47105  98.748999 | 112.45208
           |  333.0509  134.64779 |  204.9075
           |         9         23 |        32
-----------+----------------------+----------
        PA | 245.91232  201.78906 | 220.83919
           | 333.67889  272.23261 |  301.0051
           |       699        920 |      1619
-----------+----------------------+----------
        PP | 140.05583  141.74768 |  140.9665
           | 272.75254  229.69992 | 250.49341
           |      7595       8854 |     16449
-----------+----------------------+----------
        PR | 34.648232  374.89138 | 355.98898
           |         0  303.60523 | 305.26287
           |         1         17 |        18
-----------+----------------------+----------
        PT |  192.3625   218.4677 |  207.1864
           | 295.02196  294.74001 | 295.14011
           |     12171      15993 |     28164
-----------+----------------------+----------
        PU | 130.47286  233.38898 | 200.52804
           | 180.14079  747.13273 | 626.05029
           |        91        194 |       285
-----------+----------------------+----------
        RP | 909.57501  53.916894 | 420.62752
           | 924.85519  72.195051 | 704.91918
           |         3          4 |         7
-----------+----------------------+----------
        RR |         .  1.4142135 | 1.4142135
           |         .          0 |         0
           |         0          1 |         1
-----------+----------------------+----------
        RT | 96.873631  140.16428 | 132.29325
           | 42.999998  168.82046 | 152.61667
           |         2          9 |        11
-----------+----------------------+----------
        RU |         .  340.11835 | 340.11835
           |         .          0 |         0
           |         0          1 |         1
-----------+----------------------+----------
        TA | 217.27122  180.75035 | 198.99465
           |  275.5476  221.48865 | 250.57126
           |      1131       1133 |      2264
-----------+----------------------+----------
        TP | 161.80397    154.855 | 158.37711
           | 251.18771  210.50623 | 232.03796
           |      8395       8168 |     16563
-----------+----------------------+----------
        TR | 337.28993  146.84251 | 174.04928
           | 390.89043   148.8198 | 201.11998
           |         4         24 |        28
-----------+----------------------+----------
        TT |  165.4422  159.71171 | 162.61271
           | 254.47893  228.42754 | 241.98176
           |     34567      33715 |     68282
-----------+----------------------+----------
        TU |  96.06367  111.71598 | 105.58874
           | 136.00028  196.41915 | 175.34363
           |       330        513 |       843
-----------+----------------------+----------
        UA | 308.06286  150.66814 | 200.37173
           |  451.1558  195.52695 | 296.10221
           |         6         13 |        19
-----------+----------------------+----------
        UP | 128.48363  110.05909 | 118.74631
           | 177.32664  164.54644 | 170.49226
           |        91        102 |       193
-----------+----------------------+----------
        UT | 113.68028   92.83708 | 100.82554
           | 224.10081  151.38593 | 182.87655
           |       371        597 |       968
-----------+----------------------+----------
        UU | 59.360395  25.867357 | 36.659558
           | 260.71872  54.736094 | 154.65138
           |        58        122 |       180
-----------+----------------------+----------
     Total | 168.75136  169.87106 | 169.33227
           | 267.43316  247.56907 | 257.31865
           |     68164      73493 |    141657

. 
. * Men
. tab history period if sex_d==1, sum(std_i)

            Means, Standard Deviations and Frequencies of std_i

           |       period
   history | 2002-2007  2008-2013 |     Total
-----------+----------------------+----------
        AA | 145.64156  115.97041 | 126.27441
           | 266.26768  165.26023 | 206.47417
           |      1229       2310 |      3539
-----------+----------------------+----------
        AP |  122.8702  131.73958 | 127.65263
           | 190.68414  160.47587 | 175.05682
           |       952       1114 |      2066
-----------+----------------------+----------
        AR |         .  36.769554 | 36.769554
           |         .          0 |         0
           |         0          1 |         1
-----------+----------------------+----------
        AT | 123.81673  151.76737 | 139.94901
           | 207.32579  187.73534 | 196.72422
           |      2304       3145 |      5449
-----------+----------------------+----------
        AU | 64.668129  198.64987 | 162.70355
           |  84.02878  495.80469 | 428.48393
           |        11         30 |        41
-----------+----------------------+----------
        PA | 176.22043  179.03127 | 177.89331
           | 259.11329  207.05574 |   229.513
           |      1036       1523 |      2559
-----------+----------------------+----------
        PP |  99.66173   137.3902 | 119.67051
           | 221.84632  181.28609 | 202.22841
           |      8066       9108 |     17174
-----------+----------------------+----------
        PR | 398.80823  293.44932 |  314.5211
           |         0  222.79887 | 198.61924
           |         1          4 |         5
-----------+----------------------+----------
        PT | 135.05427  171.74171 | 156.58603
           |  277.9681  197.50243 |  234.8119
           |     13803      19610 |     33413
-----------+----------------------+----------
        PU | 85.768686  144.38237 |  128.0576
           | 92.313061  169.66279 | 154.26026
           |       105        272 |       377
-----------+----------------------+----------
        RP | 83.438602   166.1701 |  116.5312
           |  105.4443  196.00001 | 131.21205
           |         3          2 |         5
-----------+----------------------+----------
        RR |         .  2.1213202 | 2.1213202
           |         .          0 |         0
           |         0          1 |         1
-----------+----------------------+----------
        RT |         .  23.334524 | 23.334524
           |         .         12 |        12
           |         0          2 |         2
-----------+----------------------+----------
        RU |         .  48.790367 | 48.790367
           |         .          0 |         0
           |         0          1 |         1
-----------+----------------------+----------
        TA | 140.81009  169.28704 | 155.39693
           | 222.28648  207.20851 | 215.13885
           |      1874       1968 |      3842
-----------+----------------------+----------
        TP |  104.4951  149.83817 |  127.5497
           | 189.18264  183.47244 | 187.67027
           |      9106       9419 |     18525
-----------+----------------------+----------
        TR | 394.32987  329.15821 |  350.8821
           | 448.20158  426.91353 | 406.43877
           |         3          6 |         9
-----------+----------------------+----------
        TT | 105.77372  146.41595 | 126.02704
           | 175.99946  191.01323 |  184.7547
           |     43457      43168 |     86625
-----------+----------------------+----------
        TU | 76.938074  120.96821 | 105.11192
           | 108.71184  179.86669 | 159.29537
           |       233        414 |       647
-----------+----------------------+----------
        UA | 107.67308  155.70491 | 138.66136
           | 86.419379  169.55058 | 145.74594
           |        11         20 |        31
-----------+----------------------+----------
        UP | 85.189532  91.710105 | 88.953084
           | 123.38432  117.56265 | 119.68986
           |        63         86 |       149
-----------+----------------------+----------
        UT | 98.102586  102.03841 | 100.71672
           |   195.267  158.84434 | 171.82619
           |       271        536 |       807
-----------+----------------------+----------
        UU | 18.098112  43.950463 | 37.118055
           | 35.963894  82.889234 | 74.213357
           |        37        103 |       140
-----------+----------------------+----------
     Total |  112.7249  150.98545 | 132.97611
           | 207.44362  190.61934 | 199.63108
           |     82565      92843 |    175408

. 
. * No-college
. tab history period if college==0, sum(std_i)

            Means, Standard Deviations and Frequencies of std_i

           |       period
   history | 2002-2007  2008-2013 |     Total
-----------+----------------------+----------
        AA | 153.00992  115.26711 | 129.84812
           | 286.84644  167.40866 | 222.06027
           |      1842       2926 |      4768
-----------+----------------------+----------
        AP | 136.21958  141.15379 | 138.87119
           | 195.55408   175.0471 | 184.79973
           |      1299       1509 |      2808
-----------+----------------------+----------
        AR |         .  158.39192 | 158.39192
           |         .  167.39774 | 167.39774
           |         0          3 |         3
-----------+----------------------+----------
        AT | 157.97193  169.74954 | 164.70863
           | 270.16004  233.60387 | 249.95584
           |      3145       4203 |      7348
-----------+----------------------+----------
        AU | 119.33467  170.58951 | 156.30538
           | 244.63999  419.31105 | 377.49457
           |        17         44 |        61
-----------+----------------------+----------
        PA | 196.07128  183.53973 | 188.82522
           | 289.78378  232.59427 | 258.29971
           |      1507       2066 |      3573
-----------+----------------------+----------
        PP | 119.04064   138.9931 | 129.72136
           | 251.54673  210.85356 | 230.86847
           |     13411      15449 |     28860
-----------+----------------------+----------
        PR | 216.72823  377.30386 | 360.40116
           |     257.5  298.41026 | 292.23525
           |         2         17 |        19
-----------+----------------------+----------
        PT | 162.61238  193.31691 | 180.44956
           | 293.53004   252.2563 | 270.74265
           |     22727      31505 |     54232
-----------+----------------------+----------
        PU | 110.82666  187.83034 | 165.30545
           | 147.67532  527.43214 | 451.94517
           |       172        416 |       588
-----------+----------------------+----------
        RP | 225.00138  91.334628 | 152.09224
           | 369.20435  119.04068 | 257.84268
           |         5          6 |        11
-----------+----------------------+----------
        RR |         .  1.7677669 | 1.7677669
           |         .  .49999995 | .49999995
           |         0          2 |         2
-----------+----------------------+----------
        RT | 96.873631  153.88412 | 142.48202
           | 42.999998  175.03059 | 156.87903
           |         2          8 |        10
-----------+----------------------+----------
        RU |         .  194.45436 | 194.45436
           |         .  205.99999 | 205.99999
           |         0          2 |         2
-----------+----------------------+----------
        TA | 168.79382  175.79194 | 172.35425
           | 248.93431  212.93747 | 231.32559
           |      2577       2669 |      5246
-----------+----------------------+----------
        TP | 133.43624  153.96699 | 143.85288
           | 228.68605  200.69433 | 215.18137
           |     14843      15287 |     30130
-----------+----------------------+----------
        TR |   271.529  194.12607 | 207.78541
           |  323.7187   238.0629 | 251.28573
           |         6         28 |        34
-----------+----------------------+----------
        TT | 132.74086  156.90995 |  144.7827
           | 218.59456  213.81685 | 216.56395
           |     66454      65986 |    132440
-----------+----------------------+----------
        TU |  95.08591  122.14195 | 112.28518
           | 129.29317  181.79422 | 165.07605
           |       443        773 |      1216
-----------+----------------------+----------
        UA | 188.97429   147.8097 |   162.446
           |   284.941  182.40237 | 221.91934
           |        16         29 |        45
-----------+----------------------+----------
        UP | 110.60198   102.7413 |  106.3264
           | 162.32109  148.43388 | 154.70482
           |       135        161 |       296
-----------+----------------------+----------
        UT | 114.32152  101.36945 | 105.95276
           | 221.98628  156.10845 | 182.19402
           |       517        944 |      1461
-----------+----------------------+----------
        UU |  56.45245  37.645018 | 42.567276
           | 243.30115  73.751241 | 139.28352
           |        67        189 |       256
-----------+----------------------+----------
     Total | 138.77104  162.08075 |  151.0668
           | 241.81329  222.72499 | 232.23148
           |    129187     144222 |    273409

. 
. * College
. tab history period if college==1, sum(std_i)

            Means, Standard Deviations and Frequencies of std_i

           |       period
   history | 2002-2007  2008-2013 |     Total
-----------+----------------------+----------
        AA | 125.92577  102.79951 | 111.97831
           | 257.41765  144.75344 | 197.45994
           |       256        389 |       645
-----------+----------------------+----------
        AP | 148.91061  139.29263 | 144.03784
           | 209.60593  172.78138 | 191.63888
           |       186        191 |       377
-----------+----------------------+----------
        AT | 151.91931  155.42175 | 153.75851
           | 245.95204   231.3868 | 238.27727
           |       397        439 |       836
-----------+----------------------+----------
        AU | 3.2998315  80.531606 | 61.223662
           | 2.9439202  67.734265 | 67.515291
           |         3          9 |        12
-----------+----------------------+----------
        PA | 258.67393  209.86066 | 228.25641
           | 311.25234  240.33672 | 270.05106
           |       228        377 |       605
-----------+----------------------+----------
        PP | 120.50734  142.88875 | 132.31596
           | 230.72523  178.06368 | 204.91923
           |      2250       2513 |      4763
-----------+----------------------+----------
        PR |         .  283.19627 | 283.19627
           |         .   252.8224 |  252.8224
           |         0          4 |         4
-----------+----------------------+----------
        PT | 156.97771  188.22827 | 174.41335
           | 241.14844  202.84852 | 221.13106
           |      3247       4098 |      7345
-----------+----------------------+----------
        PU | 75.689889  128.24089 | 111.19732
           | 80.508028  129.89916 | 118.24481
           |        24         50 |        74
-----------+----------------------+----------
        RP | 1854.0339          . | 1854.0339
           |         0          . |         0
           |         1          0 |         1
-----------+----------------------+----------
        RT |         .  25.691546 | 25.691546
           |         .  9.4162981 | 9.4162981
           |         0          3 |         3
-----------+----------------------+----------
        TA | 174.36956  159.16286 | 166.73085
           | 231.20726  209.98771 | 220.80561
           |       428        432 |       860
-----------+----------------------+----------
        TP | 123.88362   140.2122 |  131.4584
           | 187.52378  165.50284 | 177.81708
           |      2658       2300 |      4958
-----------+----------------------+----------
        TR | 902.97534  31.819805 | 322.20498
           |         0         29 | 503.37973
           |         1          2 |         3
-----------+----------------------+----------
        TT | 129.15192  124.00701 | 126.65652
           | 203.18568  168.86498 | 187.33984
           |     11570      10897 |     22467
-----------+----------------------+----------
        TU | 62.537702  84.255905 | 74.744283
           | 108.00641  220.45629 | 180.10927
           |       120        154 |       274
-----------+----------------------+----------
        UA | 9.1923885  196.57569 | 159.09903
           |         0   147.4596 | 152.74407
           |         1          4 |         5
-----------+----------------------+----------
        UP | 111.98339  95.249903 | 102.16156
           | 131.86509  123.81823 | 126.02634
           |        19         27 |        46
-----------+----------------------+----------
        UT | 77.255658  76.315154 | 76.689558
           | 164.34189  147.71509 | 154.29115
           |       125        189 |       314
-----------+----------------------+----------
        UU | 11.793531  15.772409 |  14.03165
           | 22.170261  35.673847 | 30.358236
           |        28         36 |        64
-----------+----------------------+----------
     Total | 133.80767  141.38855 | 137.64777
           | 214.46521  181.68937 | 198.57384
           |     21542      22114 |     43656

. 
. 
. *-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*
. *-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*-*
. log close
      name:  <unnamed>
       log:  /share/home/clafuent/MCVL/UVD_ABS_code/results/descriptive_stats_BC_history.
> log
  log type:  text
 closed on:  24 Dec 2021, 01:20:22
-----------------------------------------------------------------------------------------
