------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /Users/cristina/Documents/MS/UVD_ABS_code/UVD_ABS_code/results/means_and_variances.log
  log type:  text
 opened on:  22 Oct 2021, 14:51:24

. log off
      name:  <unnamed>
       log:  /Users/cristina/Documents/MS/UVD_ABS_code/UVD_ABS_code/results/means_and_variances.log
  log type:  text
 paused on:  22 Oct 2021, 14:51:24
------------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /Users/cristina/Documents/MS/UVD_ABS_code/UVD_ABS_code/results/means_and_variances.log
  log type:  text
resumed on:  22 Oct 2021, 14:52:01

. tab sex_d, sum(lmu_i)

            |          Summary of lmu_i
      sex_d |        Mean   Std. Dev.       Freq.
------------+------------------------------------
          0 |   4.4674172    1.283994     145,844
          1 |   4.0194132   1.2677566     175,870
------------+------------------------------------
      Total |   4.2225088    1.294498     321,714

. tab sex_d, sum(lsig_i)

            |          Summary of lsig_i
      sex_d |        Mean   Std. Dev.       Freq.
------------+------------------------------------
          0 |   2.4750638   3.6536537     145,844
          1 |   2.3056658   3.2717682     175,870
------------+------------------------------------
      Total |   2.3824597   3.4511567     321,714

. tab sex_d, sum(TT)

            |            Summary of TT
      sex_d |        Mean   Std. Dev.       Freq.
------------+------------------------------------
          0 |   .53904857   .49847459     145,844
          1 |   .50509467   .49997547     175,870
------------+------------------------------------
      Total |   .52048714   .49958088     321,714

. tab college, sum(lmu_i)

            |          Summary of lmu_i
    college |        Mean   Std. Dev.       Freq.
------------+------------------------------------
          0 |   4.2492254   1.2917991     272,692
          1 |   4.0738939   1.2994349      49,022
------------+------------------------------------
      Total |   4.2225088    1.294498     321,714

. tab college, sum(lsig_i)

            |          Summary of lsig_i
    college |        Mean   Std. Dev.       Freq.
------------+------------------------------------
          0 |   2.3487683   3.4297873     272,692
          1 |   2.5698732   3.5619148      49,022
------------+------------------------------------
      Total |   2.3824597   3.4511567     321,714

. tab college, sum(TT)

            |            Summary of TT
    college |        Mean   Std. Dev.       Freq.
------------+------------------------------------
          0 |   .51177152   .49986233     272,692
          1 |   .56896903   .49522548      49,022
------------+------------------------------------
      Total |   .52048714   .49958088     321,714

. log off
      name:  <unnamed>
       log:  /Users/cristina/Documents/MS/UVD_ABS_code/UVD_ABS_code/results/means_and_variances.log
  log type:  text
 paused on:  22 Oct 2021, 14:52:02
------------------------------------------------------------------------------------------------------------
