------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /Users/cristina/Documents/MS/UVD_ABS_code/UVD_ABS_code/results/means_and_variances_BC.log
  log type:  text
 opened on:  22 Oct 2021, 14:52:38

. log off
      name:  <unnamed>
       log:  /Users/cristina/Documents/MS/UVD_ABS_code/UVD_ABS_code/results/means_and_variances_BC.log
  log type:  text
 paused on:  22 Oct 2021, 14:52:38
------------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /Users/cristina/Documents/MS/UVD_ABS_code/UVD_ABS_code/results/means_and_variances_BC.log
  log type:  text
resumed on:  22 Oct 2021, 14:53:07

. tab cycle, sum(lmu_i)

            |          Summary of lmu_i
      cycle |        Mean   Std. Dev.       Freq.
------------+------------------------------------
  2002-2007 |   3.9736442   1.2720522     145,375
  2008-2013 |   4.4390344   1.1371823     157,857
------------+------------------------------------
      Total |   4.2159177   1.2259744     303,232

. tab cycle, sum(lsig_i)

            |          Summary of lsig_i
      cycle |        Mean   Std. Dev.       Freq.
------------+------------------------------------
  2002-2007 |   2.2149692   3.1426505     145,375
  2008-2013 |   2.0870286   3.1137826     157,857
------------+------------------------------------
      Total |   2.1483657   3.1283035     303,232

. tab cycle, sum(TT)

            |            Summary of TT
      cycle |        Mean   Std. Dev.       Freq.
------------+------------------------------------
  2002-2007 |   .63966982   .48009783     145,375
  2008-2013 |   .57195436   .49479705     157,857
------------+------------------------------------
      Total |    .6044184   .48897606     303,232

. tab college cycle, sum(lmu_i)

            Means, Standard Deviations and Frequencies of lmu_i

           |        cycle
   college | 2002-2007  2008-2013 |     Total
-----------+----------------------+----------
         0 | 3.9864631  4.4717861 |  4.240206
           | 1.2711847  1.1308285 | 1.2240917
           |    124302     136198 |    260500
-----------+----------------------+----------
         1 | 3.8980297  4.2330817 | 4.0678531
           | 1.2745667  1.1552923 | 1.2270488
           |     21073      21659 |     42732
-----------+----------------------+----------
     Total | 3.9736442  4.4390344 | 4.2159177
           | 1.2720522  1.1371823 | 1.2259744
           |    145375     157857 |    303232

. tab college cycle, sum(lsig_i)

           Means, Standard Deviations and Frequencies of lsig_i

           |        cycle
   college | 2002-2007  2008-2013 |     Total
-----------+----------------------+----------
         0 | 2.1810578  2.0741581 | 2.1251671
           | 3.1092764  3.1025891 | 3.1062348
           |    124302     136198 |    260500
-----------+----------------------+----------
         1 | 2.4150007   2.167962 | 2.2897875
           | 3.3257683  3.1821494 | 3.2560716
           |     21073      21659 |     42732
-----------+----------------------+----------
     Total | 2.2149692  2.0870286 | 2.1483657
           | 3.1426505  3.1137826 | 3.1283035
           |    145375     157857 |    303232

. tab college cycle, sum(TT)

             Means, Standard Deviations and Frequencies of TT

           |        cycle
   college | 2002-2007  2008-2013 |     Total
-----------+----------------------+----------
         0 | .63999775  .57144011 | .60415355
           | .48000259  .49487181 | .48903267
           |    124302     136198 |    260500
-----------+----------------------+----------
         1 | .63773549  .57518814 | .60603295
           |  .4806661  .49432583 |  .4886334
           |     21073      21659 |     42732
-----------+----------------------+----------
     Total | .63966982  .57195436 |  .6044184
           | .48009783  .49479705 | .48897606
           |    145375     157857 |    303232

. tab sex_d cycle, sum(lmu_i)

            Means, Standard Deviations and Frequencies of lmu_i

           |        cycle
     sex_d | 2002-2007  2008-2013 |     Total
-----------+----------------------+----------
         0 | 4.2431744  4.4739227 | 4.3619277
           | 1.2490998  1.1506793 | 1.2049842
           |     65590      69548 |    135138
-----------+----------------------+----------
         1 | 3.7520676   4.411558 | 4.0985341
           | 1.2477536  1.1256846 | 1.2300919
           |     79785      88309 |    168094
-----------+----------------------+----------
     Total | 3.9736442  4.4390344 | 4.2159177
           | 1.2720522  1.1371823 | 1.2259744
           |    145375     157857 |    303232

. tab sex_d cycle, sum(lsig_i)

           Means, Standard Deviations and Frequencies of lsig_i

           |        cycle
     sex_d | 2002-2007  2008-2013 |     Total
-----------+----------------------+----------
         0 | 2.3112033  2.1404047 | 2.2233028
           | 3.3231422  3.2228777 | 3.2730267
           |     65590      69548 |    135138
-----------+----------------------+----------
         1 | 2.1358567  2.0449921 | 2.0881205
           | 2.9838088  3.0244518 | 3.0055629
           |     79785      88309 |    168094
-----------+----------------------+----------
     Total | 2.2149692  2.0870286 | 2.1483657
           | 3.1426505  3.1137826 | 3.1283035
           |    145375     157857 |    303232

. tab sex_d cycle, sum(TT)

             Means, Standard Deviations and Frequencies of TT

           |        cycle
     sex_d | 2002-2007  2008-2013 |     Total
-----------+----------------------+----------
         0 | .63223052  .57426526 | .60239903
           | .48220186  .49445747 | .48940393
           |     65590      69548 |    135138
-----------+----------------------+----------
         1 | .64578555  .57013441 | .60604186
           | .47827758  .49505953 |  .4886272
           |     79785      88309 |    168094
-----------+----------------------+----------
     Total | .63966982  .57195436 |  .6044184
           | .48009783  .49479705 | .48897606
           |    145375     157857 |    303232

. log off
      name:  <unnamed>
       log:  /Users/cristina/Documents/MS/UVD_ABS_code/UVD_ABS_code/results/means_and_variances_BC.log
  log type:  text
 paused on:  22 Oct 2021, 14:53:15
------------------------------------------------------------------------------------------------------------
