------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /Users/cristina/Documents/MS/UVD_ABS_code/UVD_ABS_code/results/means_and_variances_recalls.log
  log type:  text
 opened on:  22 Oct 2021, 14:52:04

. log off
      name:  <unnamed>
       log:  /Users/cristina/Documents/MS/UVD_ABS_code/UVD_ABS_code/results/means_and_variances_recalls.log
  log type:  text
 paused on:  22 Oct 2021, 14:52:04
------------------------------------------------------------------------------------------------------------
------------------------------------------------------------------------------------------------------------
      name:  <unnamed>
       log:  /Users/cristina/Documents/MS/UVD_ABS_code/UVD_ABS_code/results/means_and_variances_recalls.log
  log type:  text
resumed on:  22 Oct 2021, 14:52:36

. tab double_recall, sum(lmu_i)

double_reca |          Summary of lmu_i
         ll |        Mean   Std. Dev.       Freq.
------------+------------------------------------
          0 |   3.9906962   1.3154907     330,110
          1 |   2.6648985   1.3671188      66,188
------------+------------------------------------
      Total |   3.7692672   1.4135708     396,298

. tab double_recall, sum(lsig_i)

double_reca |          Summary of lsig_i
         ll |        Mean   Std. Dev.       Freq.
------------+------------------------------------
          0 |    2.831461   3.8690927     330,110
          1 |     1.27522   2.3643947      66,188
------------+------------------------------------
      Total |   2.5715443   3.7067872     396,298

. tab double_recall, sum(TT)

double_reca |            Summary of TT
         ll |        Mean   Std. Dev.       Freq.
------------+------------------------------------
          0 |   .50076035   .50000018     330,110
          1 |    .6901251   .46244532      66,188
------------+------------------------------------
      Total |   .53238724   .49895059     396,298

. tab sex_d, sum(lmu_i)

            |          Summary of lmu_i
      sex_d |        Mean   Std. Dev.       Freq.
------------+------------------------------------
          0 |   3.9643511   1.4361336     184,850
          1 |   3.5987228   1.3709947     211,448
------------+------------------------------------
      Total |   3.7692672   1.4135708     396,298

. tab sex_d, sum(lsig_i)

            |          Summary of lsig_i
      sex_d |        Mean   Std. Dev.       Freq.
------------+------------------------------------
          0 |   2.7690532   3.9968346     184,850
          1 |     2.39888   3.4238972     211,448
------------+------------------------------------
      Total |   2.5715443   3.7067872     396,298

. tab sex_d, sum(TT)

            |            Summary of TT
      sex_d |        Mean   Std. Dev.       Freq.
------------+------------------------------------
          0 |   .56295916   .49602165     184,850
          1 |   .50566097   .49996913     211,448
------------+------------------------------------
      Total |   .53238724   .49895059     396,298

. tab college, sum(lmu_i)

            |          Summary of lmu_i
    college |        Mean   Std. Dev.       Freq.
------------+------------------------------------
          0 |   3.7956504   1.4141849     332,978
          1 |   3.6305268   1.4022029      63,320
------------+------------------------------------
      Total |   3.7692672   1.4135708     396,298

. tab college, sum(lsig_i)

            |          Summary of lsig_i
    college |        Mean   Std. Dev.       Freq.
------------+------------------------------------
          0 |   2.5540932   3.7067377     332,978
          1 |   2.6633135   3.7057244      63,320
------------+------------------------------------
      Total |   2.5715443   3.7067872     396,298

. tab college, sum(TT)

            |            Summary of TT
    college |        Mean   Std. Dev.       Freq.
------------+------------------------------------
          0 |   .52020554   .49959232     332,978
          1 |   .59644662   .49061375      63,320
------------+------------------------------------
      Total |   .53238724   .49895059     396,298

. log off
      name:  <unnamed>
       log:  /Users/cristina/Documents/MS/UVD_ABS_code/UVD_ABS_code/results/means_and_variances_recalls.log
  log type:  text
 paused on:  22 Oct 2021, 14:52:38
------------------------------------------------------------------------------------------------------------
